{
  "id": "1297",
  "slug": "2023--zhi-ke-hu-de-yi-feng-xin-zhi-ri-chang-si-kao-bu-fen",
  "title": "2023，致客户的一封信之日常思考部分",
  "date": "2023-3-23",
  "views": 1646,
  "description": "由于最近写作2023致客户的一封信而绞尽脑汁、灵感枯竭，所以把信里面不涉及业务的非敏感段落摘出来作为近期的文章和大家分享。致客户的一封信是我们从今年开始赠送给老客户们的一封市场观察的长篇文章，不对外公开。这次是第二次发信给客户们，文章的内容有13000多字，是第一次的十倍左右，分为三个主要部分，分别是外贸思考、商业思考、以及本篇摘出的日常思考部分，具体能不能帮助到客户和实际价值多少，还有待客户",
  "featured_image": "/images/2023--zhi-ke-hu-de-yi-feng-xin-zhi-ri-chang-si-kao-bu-fen-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>2023，致客户的一封信之日常思考部分</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2023/3/23 15:44:27 点击：1646</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><div>\n<img alt=\"2023，致客户的一封信之日常思考部分\" src=\"/images/2023--zhi-ke-hu-de-yi-feng-xin-zhi-ri-chang-si-kao-bu-fen-content-1.png\">\n</img></div>\n<p>\n<br/>\r\n由于最近写作2023致客户的一封信而绞尽脑汁、灵感枯竭，所以把信里面不涉及业务的非敏感段落摘出来作为近期的文章和大家分享。致客户的一封信是我们从今年开始赠送给老客户们的一封市场观察的长篇文章，不对外公开。这次是第二次发信给客户们，文章的内容有13000多字，是第一次的十倍左右，分为三个主要部分，分别是外贸思考、商业思考、以及本篇摘出的日常思考部分，具体能不能帮助到客户和实际价值多少，还有待客户们反馈。这里的日常思考基本上是集中在思考人生之上，虽然并不能产生直接的商业利益，但是如果能够碰撞出一些灵感火花，还是可以间接作用于商业经营。希望大家抱持着将信将疑的批判性角度来看，以免被我不成熟的观点或者错误的认识所干扰，谢谢。\r\n</p>\n<p>\r\n\t最近综合看了一下，发现申冷日常更新的内容较大一部分和我们的主营业务没有太高的强相关性，主要是因为主营业务的港口冷运领域没有太多可供经常更新的事件，所以除非在有行业调整、以及申冷有新的业务调整或者变革的时候会发布业务相关文章，其他的时候还是以我们的内部思考为主线来写作，不过会相应增加业务相关内容文章的占比。申冷整体的文章脉络其实反映了申冷的成长过程，如果某天我们可以有更好的进步，您可以通过这些文章来串联起我们的成长历程，可能价值相比一些简单行业或者企业新闻来说更高一些。\r\n</p>\n<p>\n<strong>正文 PART3.日常思考</strong>\n</p>\n<p>\r\n\t这一部分比较随意，因为本来就是随性思考的一些事，有的有一些结论但是可能是错误的，有的没结论，但是感觉此中有真意值得一说，也许说的过程中自己能多明白一些。这部分就谈人生，不带太大目的性和功利性的漫想，力求思维松弛和开放。\r\n</p>\n<p>\r\n\t其实，生意也好、家庭也罢都是社会赋予的意义和价值追求，那么超越这之上是什么东西呢？究竟该怎么样活着，以及这一切的目的是什么呢？很多东西我不知道，也没有想明白，就是一直搁在心里，等着某天某个契机顿悟一下。没什么事的时候想想那些和现实生活没什么关联但和活着这件事却息息相关的事，才能真正感觉到活着得意义，逃脱出蝇营狗苟的人生牢笼。\r\n</p>\n<p>\n<strong>1、显性知识和隐性知识</strong>\n</p>\n<p>\r\n\t基本上从书上和课上学到的都是成文的显性知识，学习起来很方便，但是因为抽象或者宽泛，所以到了做事的时候往往感觉无从下手，有方向没方法。其实，缺的是隐性知识，基本上就是做事的经验，很难总结出来或者因为性质难以总结，比如粘蝉老人的一手好功夫，让我想起来《箭术与禅心》那本书，推荐大家看看又洋气内容又少还很有趣。\r\n</p>\n<p>\r\n\t这对我的启发就是，傻读书是不够的，看遍游泳教学跳进水里也要喝几口水才学得会。不去现场观察、体验和上手试试，就摸不到实践窍门。比如门吊的四个方向轮，脑子想得疼也不知道怎么转弯、调头，但上去开两把就知道了。现场有神明，总结的很精辟。或者，理论都是抽象的知识，我们在脑海里只是模拟过程，但毕竟是模拟，环境细节丢失太多，所以需要实践来补足。\r\n</p>\n<p>\n<strong>2、两种规律，自然规律和人文规律</strong>\n</p>\n<p>\r\n\t物有物的规律、人有人的规律、社会有社会的规律。看历史的时候，感觉很多名人或者高官做得事很蠢，其实是因为在那种社会制度或者权力结构中不得不以那种方式来做事（‘是，大臣’的演绎更生动有趣），比如海瑞虽然清廉、刚正不阿，但是实际上不如胡宗宪能成事，因为不屑潜规则，但是没有这种行之有效的分配原则又无法驱使大小官员配合做事。又比如王安石变法“三不足”，就是现在来看也是对的很，但就是成不了。主要就是违背了社会规律，变法太急躁、步子太大、利益格局动的太剧烈，虽然逻辑上成立但是和社会的规律相悖，所以得不到配合。科学家、数学家可以通过观察自然、设计实验、逻辑推导就能搞研究了，但是想要获得科研资金就还要该送礼送礼、该拜码头拜码头、该站队站队。欧美文化的国家这种现象少，但也不是没有，所以他们科研的成果多些、好些、领先些。\r\n</p>\n<p>\r\n\t虽然人的规律、社会规律也是广义的自然规律的一部分，但是和狭义的自然规律还是有区别的，因此想做成啥事要遵守啥的规律。\r\n</p>\n<p>\n<strong>3、知行合一</strong>\n</p>\n<p>\r\n\t我直到现在还没有充分理解王阳明知行合一的确切意思，而常见的那种理解似乎不是王阳明的本意。\r\n</p>\n<p>\r\n\t我在想是不是可以这样理解，所谓知行合一就是当我们深刻理解事情本质的时候，脑中念头一闪现我们就知道怎么做，这个东西是一个非常透彻清明的实在念头。比如吃饭，下意识就知道端碗，开车下意识就知道怎么打方向。但知道这个没意义，因为并不能帮助我们怎么去知道一件事，只是告诉我们这个深刻透彻的知道叫做知行合一，所以知行合一的真谛可能还不在此。也许是说，看不明白就做着看，边做边观察，观察的多了思考的多了也就透彻了，也就知道了，合一了。但这也没啥意义，知不知道这个概念对于做事都没有啥帮助，而且这似乎和理学的格物致知是一个路子，王阳明不认同这种方式，所以这也不太对。那么，知行合一究竟是什么含义，一旦理解会不会对做事、生活有质的改善还是未知，还需要进一步学习。\r\n</p>\n<p>\r\n\t综上，我感觉还是我对于心学还是了解的太少、太浅，对知行合一这一概念总感觉没透彻明白，且现在通俗的理解似乎和王阳明的本意有冲突，但总感觉这个概念有很深刻的内涵。所以，我准备继续放在心里慢慢磨，然后看看传习录原文，之前一直嫌弃枯燥沉不下心看。这种想看但又看不下去的心理状态，和“破山中贼易，破心中贼难”的感觉非常契合，也许某天会醍醐灌顶，到时候再分享吧。\r\n</p>\n<p>\r\n\t最后，四句教“无善无恶心之体，有善有恶意之动，知善知恶是良知，为善去恶是格物”，感觉也很有哲理，和大家分享一下。\r\n</p>\n<p>\n<strong>4、得道</strong>\n</p>\n<p>\r\n\t得道高人应该是什么样子呢？可能是比较透彻的理解了人类社会的规律和自然的规律，所以心无挂碍、随性自在的生活着吧。\r\n</p>\n<p>\r\n\t对于客观世界我们都会进行思考，思考的本质是什么呢？可能是认识世界，先知道是个怎么回事。而认识世界，要靠在体验的过程中获得感性材料，但这都是切片，都是片段、碎片，所以需要抽象思考。思考出结果后再进行尝试，尝试成功这就是一个规律，在被下一次实践推翻之前，都可以遵循而行，但这种理解还是片面，还是简单，你不能拿哄女朋友的规律哄客户，所以要继续追溯找到二者之间的本质，这是从抽象中找到共同的规律，也许就总结出马斯洛需求层次这种理论了。接着不断在各个层面理解越来越多，然后某一天到达质变点，突然对于人类有了更加全面的认识，出现涌现、顿悟、醍醐灌顶的现象了（让我想起了格物致知），一瞬间，通透无比，就像学会八股文之后写其他东西一鞭一条痕，一掴一掌血那样，掌握了人的本质规律，而同时人也是自然的一部分，也是自然的产物，所以应该具有内在的同构性，所以继续思考共同规律，发现一切背后都是逻辑，逻辑是这个世界运行的法则，继而透彻的懂了，可能就近乎得道了吧。\r\n</p>\n<p>\r\n\t当然就算理解了这些，也依然处于迷茫之中，因为不知道一切的目的是什么？如果没有目的，那一切都沦为荒诞。所以我们很多时候关注家长里短、赚钱多少，也许是因为放到大尺度去思考，发现存在像是黑洞一样，竟然没有目的，突然仿佛身体离地坠入虚空，陷入因虚无而产生的极度恐惧，发现我们纯粹因为存在而存在，没有意义。说到这里，如果逻辑是本质，心学好像突然可以理解了一些，一切的内核是同构的，所以不必格物致知了，看自己的心就行了，它也是逻辑的产物，随时都能看，不必费心到处格物。\r\n</p>\n<p>\r\n\t得道应该算认知水平极高，不是知识的堆砌，而是融会贯通，明白了一切背后的道理。那么我们大脑的思维模型，就像做实验中的模拟器，得道后的模拟效果非常接近现实世界的运作模式或者直接和自然规律同构，所以世事洞明、身心透亮。\r\n</p>\n<p>\r\n\t（以上感觉像是归纳法的逻辑，也有一点演绎法）\r\n</p>\n<p>\n<strong>5、滞后性</strong>\n</p>\n<p>\r\n\t滞后性本身是非常常见的现象，但做事的过程中往往被忽略。而且知道和理解不是一个概念，理解和内化到行为中运用自如也有区别。纸上得来终觉浅，绝知此事要躬行，总结的非常精辟。知道有滞后性还不够，还要理解，然后内化到思维中去，灵活运用，如此才能发挥威力。\r\n</p>\n<p>\r\n\t滞后性的表现举例来说，被人打一拳，其实不是感到疼痛的时候才被打的，这已经经过对方思维传达到身体，身体做出运动，打到我身上，我的神经传导给大脑，感觉到疼痛。这有啥意义呢？说明很多时候，很多事情分析的时候，必须考虑到滞后性，必须考虑到时间因素。事物发展都有滞后性，所以不能以现状来判断走向，现状是由过去行为所铸成，所以现在起高楼，接下来不一定继续发扬光大，现在是破砖烂瓦也不代表一直穷困潦倒，关键在于分析之前的行为和现在的行为，找到背后抽象的原理。所以如果想知道阿里巴巴的成功，可能最需要看的是他们十年前的决策，而不是现在的决策。\r\n</p>\n<p>\n<strong>6、第一性原理</strong>\n</p>\n<p>\r\n\t上面隐性知识，对于经验非常重视，而当对自然科学、逻辑推理造诣很深或者隐性知识的学习成本太高的时候，不一定非要对所有经验都卑躬屈膝，而是可以站到本质的角度，进行逻辑推理，然后将其变成现实，比如spaceX可回收火箭的成功。经验主义对于延续性创新更有帮助，第一性原理的思考角度对于颠覆性创新更有帮助。没有好坏，只是不同。\r\n</p>\n<p>\n<strong>7、黑、白、灰</strong>\n</p>\n<p>\r\n\t关于对于世界的事情、客体的评价，往往会陷入非黑即白的绝对论中，不是好就是坏。其实好到坏这个尺度也许可以划分成100份、1000份甚至无数份，整体的表现也会呈现成正态分布，特好和特坏都特少，大多数人都在中间，40-60动态变化着。所以两端一黑一白，我们多数时候都是偏白或者偏黑的灰色。\r\n</p>\n<p>\r\n\t之所以说这个，是因为之前我的观点往往是这个事好或者坏，其实它往往是好中有坏，只是看好的多还是坏的多，然后再看怎么来处理。胡适之前说过一句话，宽慰了我很多“怕什么真理无穷，进一步有一步的欢喜”，这就是说求知也不是说要么就是掌握真理，要不然就保持愚蠢，而是可以慢慢往智慧的方向前进。\r\n</p>\n<p>\r\n\t把握灰度理论，就能以更平静和理性的角度观察世界，然后才能发现更多被极化思维困扰的盲点。\r\n</p>\n<p>\n<strong>8、关系是缺乏契约精神的替代品吗？</strong>\n</p>\n<p>\r\n\t关系在中国应该是无敌的一种存在，在国外估计也挺重要。那关系本质是啥呢？关系源自于熟悉，熟悉是一种以为深刻理解的心理感受，理解之后选择优先和重点信任，所以关系的本质是信任。熟人更值得信任，最起码比起陌生人更值得信任，而不信任陌生人说明说明社会的契约精神不足，契约对陌生人的约束不足以提供和熟人相近的安全感。\r\n</p>\n<p>\r\n\t但多数时候依靠熟人则限制了的资源的高效利用，因为熟人正好是最合适人选的概率不大，所以整体的商业运营效率低，臃肿、缓慢、叠床架屋。同时，对于熟人的信任有可能是一种错觉，因为熟悉的人不一定必然可靠，除非是一起经受过重大的利益考验或者能力得到了充分验证。而受制于熟人这种特殊关系，无法像监督陌生人那样充分制度化和全面化，也因为是熟人所以多比较放心，懒得去监管，所以更易滋生腐败空间。\r\n</p>\n<p>\r\n\t这样看来关系降低了效率，而一切源自于信任缺失，这背后也许和自古以来的重农抑商有关系。西方的海洋贸易必须和陌生人打交道，所以产生了一系列的配套制度，孕育了契约精神。那么关系重要的本质是缺乏陌生人之间的互相信任，原因是商业落后，这背后的原因可能是文化因素或者是超稳定的治理结构。\r\n</p>\n<p>\n<strong>9、人生应该以什么样的方式度过</strong>\n</p>\n<p>\r\n\t人不经生死，难以豁达。口罩三年，亲身见证过或者遭遇过太多人离去，尤其是当身边亲人有离开的，种种感受最为深刻透骨。感觉人生啊，无常！夫天地者，万物之逆旅也：光阴者，百代之过客也。我们都是世界的过客，不是永久居民，在岩石看来我们和朝生暮死的蜉蝣差不多，仰望宇宙，我们的存在像是微尘。\r\n</p>\n<p>\r\n\t太多的忍耐和压抑、坚持和努力，有的时候会被世界的随机性给抹灭。一万年太久，只争朝夕。\r\n</p>\n<p>\r\n\t人生本无意义，都是自己给予的定义。所以若太痛苦，别太勉强，以自己喜欢、想要或者舒服的方式度过这一生。\r\n</p>\n<p>\n<strong>PART4.再见</strong>\n</p>\n<p>\r\n\t2023，对于所有的外贸行业从业者都是挑战大于机遇的一年。但是大形势的恶劣和营造相对优良的小形势是不冲突的。风浪越大，鱼越贵。稳住心态，将精力投入到发现机会中去，相信肯定可以寻找到逆风翻盘的突破点。\r\n</p>\n<p>\r\n\t在2023年，申冷将继续为您提供有力的支持，与您一起探索新事物，把握新机遇。\r\n</p>\n<p>\r\n\t最后，敬祝商祺，愿您乘风破浪，美好如约而至！<br/>\n<br/>\n<div>\n<img alt=\"2023，致客户的一封信之日常思考部分\" src=\"/images/2023--zhi-ke-hu-de-yi-feng-xin-zhi-ri-chang-si-kao-bu-fen-content-2.jpg\"/>\n</div>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1297"
}