{
  "id": "1298",
  "slug": "che-dui-si-wang-nei-juan-zhong",
  "title": "车队死亡内卷中",
  "date": "2023-8-20",
  "views": 1523,
  "description": "现在这行情，车队可能最少倒一半，剩下的才能喘口气。\t物流行业门槛很低，一旦哪个行业门槛低，供给补充就快，就容易过剩，一旦过剩又很难出清，因此竞争异常激烈，利润低到土里。过去几十年，经济发展迅速，即使有过剩，也都被货量增长给缓和稀释了。而口罩以来，尤其是今年，这种矛盾开始白热化。之前看过一个行业四象限图，交通运输无论是利润率还是竞争烈度都稳居第三象限底部。\t物流，需要有货才能流，消费外贸一不振，货",
  "featured_image": "/images/che-dui-si-wang-nei-juan-zhong-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>车队死亡内卷中</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2023/8/20 21:59:54 点击：1523</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\n<span>现在这行情，车队可能最少倒一半，剩下的才能喘口气。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>物流行业门槛很低，一旦哪个行业门槛低，供给补充就快，就容易过剩，一旦过剩又很难出清，因此竞争异常激烈，利润低到土里。过去几十年，经济发展迅速，即使有过剩，也都被货量增长给缓和稀释了。而口罩以来，尤其是今年，这种矛盾开始白热化。之前看过一个行业四象限图，交通运输无论是利润率还是竞争烈度都稳居第三象限底部。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>物流，需要有货才能流，消费外贸一不振，货量立马下降，行业的萧条几乎瞬间就到。我对物流，应该说车队感情很深，解放</span><span>141</span><span>、</span><span><span>五十铃、斯太尔、奥龙一系列远古重卡都很熟悉，但是去掉感情</span><span>buff</span><span>，不得不说这一行确实不咋地。</span></span>\n</p>\n<p class=\"MsoNormal\">\n<span>港口的集卡车队，比起快递、专线、零担更没意思，因为缺少规模效应和网络效应，而只有这两种效应才能孕育出具有统治性和想象力的物流企业，顺丰、三通一达、德邦、安能等等，都是在这种需要全国网点集货、需要计算泡重比、需要在途动态路由、需要超大规模降低边际成本的复杂物流行业里成长起来的。相反，像港口集卡这种整车运输，要求越简单，利润和规模增长就越匮乏，好处是，可以给广大小微物流公司留了个生存空间。不过，没有规模效应的行业，通过拆分出有规模效应的部分，独立出来就又变成了有规模效应的行业，无车承运人就是这样。这种剥离的一大表征，就是资本鼓励、个人配合涌现出的超大规模个体车老板，个体车老板们在享受短期红利以后，开始长期忍受供需失衡带来的不成比例的低收益，带着尾大不掉的重资产卷到天昏地暗。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>一些大型物流公司一旦崛起，就会开始剥离又重、又累、又没有经济效益的环节，甩给外包，就像大鲨鱼把猎物肥美部位吃完以后，剩下的残羹剩饭养活了一群小鱼。而剥离到极致，只剩下车货匹配，就成了物流平台。拿快递公司举例，城配、网点、公路运输、</span><span>e</span><span>站等等这些操心的、经济效益相对较小的、管理困难且灰色空间大的全都甩出去，把资源都投入到最能产生经济效益的核心环节中，比如转运中心、面单、信息系统等等。不过，等到这些红利吃尽，就会开启精益化，延长收益链条，剩饭也会再吃一遍。听说个别快递公司干线自营率在快速上升，估计等以后自动驾驶成熟了，附加上物联网概念下货车的全生命周期管理上线，公路运输大概率收归自营。</span></span>\n</p>\n<p class=\"MsoNormal\">\n<span>TOB</span><span><span>的物流服务很难产生品质溢价，除非是客户的要求极高，已经溯源到物流环节，不然因为上下游都不是最终客户，两头不冒尖，所以对运输品质不会要求太高，一切秉持只要货不坏，价格尽量低就行的实用主义。</span><span>To</span></span><span>C</span><span>稍微好点，所以顺丰、德邦、京东才能有些品质溢价，也因为挨着终端客户，不至于整天患得患失。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>外贸和内需的表现可能都在历史冰点，与之配套的车队运力是有惯性和刚性的，没办法随之收缩，所以陷入供需矛盾极度突出，运力极度过剩的状态。在毫无想象力的同质化服务面前，内卷是必走之路，现在的这种内卷力度，应该叫死亡内卷，不卷死一大波，供需矛盾就得不到缓解。尤其是在港口车队领域，除非有逍遥游里鲲鹏那么大的黑天鹅，恢复</span><span>21</span><span>年的辉煌，不然港口车队运力不少一半不可能罢休。看着从外环隧道开始，凌海路、洲海路、合庆、芦潮港，一直到洋山港，沿途场地、匝道、偏僻小路上停着的密密麻麻的空车，整个行业都好像在慢慢死去。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>跨境电商比起传统外贸的物流生意稍微好点，但是洪水一般的运力之下，没有地方能够岁月静好，义乌到宁波的跨境货，运费也早就众生平等了。所以，趋势就是趋势，想要风景这边独好，难度堪比猪斜后方</span><span>45</span><span><span>度跳跃式上树。这几年我尝试过，返程带货降低空驶率、内装提高场地利用率、暂落增加收入环节等等，就差在场地里办露天</span><span>party</span><span>了，要么昙花一现，要么理论上成立，现实上无力。做车队，必须放下理想主义，接受行业命运，当下车队唯一的生路在于搞到客户，甩掉重资产，充分压缩成本，然后用不到</span></span><span>5</span><span>％的净利润率，尽量做大规模，等待所有机智、心软、矫情、善良、愚蠢的同行全都出局以后，便神功大成，百毒不侵了。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>属于车队的时代红利已经被吃干抹净了，未来还遥不可及，唯有花卷，得以永生。</span>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1298"
}