{
  "id": "1294",
  "slug": "cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng",
  "title": "从安全、准时、全程制冷到港口冷运先锋",
  "date": "2022-9-29",
  "views": 1656,
  "description": "似乎昨天才开始做车队，可一转眼已经快6年了，相当于读了一次硕博连读，想想确实也收获很多，就是没有社会大学的学位，这里通过我们的宣传语以及其变化再跟大家聊聊我们申冷，我准备先说一下安全、准时、全程制冷这个slogan是怎么想出来的然后又是如何从其发展到的港口冷运先锋，还有就是两种slogan背后的含义，感觉还是蛮有意思的，大家可以随便读读。\t\t安全、准时、全程制冷、信息化的诞生\t安全、准时、全程制",
  "featured_image": "/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>从安全、准时、全程制冷到港口冷运先锋-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2022/9/29 3:13:59 点击：1656</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p>\r\n\t似乎昨天才开始做车队，可一转眼已经快6年了，相当于读了一次硕博连读，想想确实也收获很多，就是没有社会大学的学位，这里通过我们的宣传语以及其变化再跟大家聊聊我们申冷，我准备先说一下安全、准时、全程制冷这个slogan是怎么想出来的然后又是如何从其发展到的港口冷运先锋，还有就是两种slogan背后的含义，感觉还是蛮有意思的，大家可以随便读读。\r\n</p>\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-1.jpg\"><a></a>\n</img>\n<p>\n<strong>安全、准时、全程制冷、信息化的诞生</strong>\n</p>\n<p>\r\n\t安全、准时、全程制冷以及后期我们又加了一句信息化的宣传语，现在看起来与其说是对外的宣传语其实更像是对内的自我要求。提出的过程是，我们设想自己是客户的话，会最关注冷运车队哪几点，然后一直搁心里揣摩，慢慢磨着磨着攒出来了这么一句话，接着便一直有意识的去做，无形中成了引导我们发展和探索的几个主要方向了。很开心的是只要是关注运输品质的客户们，都非常认可我们的这套服务理念，和我们形成了非常有力的合作连接。\r\n</p>\n<p>\r\n\t后来，也忘记了哪一天，突然想要总结一下我们的发展理念，感觉总有些东西呼之欲出，最后就在给宣传片配旁白的时候又琢磨出了三句话，就是：\r\n</p>\n<p>\r\n\t用全自营的重资产模式打造优质、稳定高可控的冷藏集装箱运输品质；\r\n</p>\n<p>\r\n\t用高度聚焦冷藏集装箱运输行业的方式不断提高我们的专业程度；\r\n</p>\n<p>\r\n\t用以客户为中心、以品质求生存的核心理念，指引申冷成长为冷运品牌车队。\r\n</p>\n<p>\r\n\t和安全、准时、全程制冷比较起来，这三句话更加形而上一点，没有非常具体的指要做些什么，更像是精神性的号召，也是另一种方式对我们的宣传语进行了解释。虽然没有有意识地对内进行宣传灌输，但是能够感觉到大家心中是认同这种理念的，或者说我把大家心中的理念成文化了，这又推动了这种理念的贯彻，慢慢的这种理念的相信越来越坚定，形成了一种文化的雏形，帮助我们在面对市场的未知中，依然能有一些熟悉的东西来把握和坚持，从而使申冷的队伍走不散、精神耗不尽，还能持续的取得一些发展和进步。\r\n</p>\n<p>\r\n\t申冷的发展很多时候我感觉是运气，但运气的到来也与我们对于正向价值观的坚持有一些关系。当我们真心对客户的时候，客户会感觉到，员工也会感觉到，他们会知道我们不只是嘴上说说，而是要踏踏实实做，慢慢也就形成了一种氛围。这也是我们头版slogan工科气息慢慢的原因之一吧，就是没搞懂宣传语和价值观的区别，直接把具体的工作要求提炼成了宣传语，幸运的是通过翻来覆去的说，坚持不断地做，慢慢习惯成自然了。\r\n</p>\n<p>\r\n\t在安全、准时、全程制冷的宣传语用了挺久以后，我又渐渐感觉有点少，后来发现就是缺少对服务和管理的精准和效率的关注，这其实就是对信息化的需求，大概流程就是，首先梳理我们的业务流程，将其做成成文化的sop，接着把sop做成系统，然后迭代更新。我认为这一点太重要了，所以把它狗尾续貂一样地加在了原来的宣传语后面。到这里，我们1.0版本的slogan已经成熟了，而我们要做的就是用具体的实际的事给这些概念充实内容，下面给大家具体说说。\r\n</p>\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-2.jpg\"/><br/>\n<a></a>\n\n<p>\n<strong>安全、准时、全程制冷、信息化，我们分别做了什么：</strong>\n</p>\n<p>\r\n\t1、安全。物流行业危险系数是很高的，这个大家都知道，我也有很多次夜里惊醒之后心中惴惴不安，所以我感觉有必要把安全提到第一位。想通过不断地翻来覆去地说，让司机师傅们心中绷着这根弦，同时呢，我们也尽最大努力，在制度上、硬件上多做一些投入，大家一起努力把危险系数降到最低。\r\n</p>\n<p>\r\n\t我们制定了安全管理条例，中间还调整了一次，通过记录驾驶员的安全表现进行打分，用量化的方式来进行驾驶员的安全考核，做出是否继续合作的决策。\r\n</p>\n<p>\r\n\t其次就是全部车辆加装四路货车影像。半挂车车身太长，盲区也多，装四路影像还是很有必要的，对降低安全风险的帮助挺大，尤其是对于技术不太熟练或者粗心的驾驶员。\r\n</p>\n<p>\r\n\t最后就是调度人员的配合，通过合理安排业务，保证驾驶员的休息时间，有的时候还要根据驾驶员们的工作能力来匹配业务。这一点还有流程化拆解优化的潜力，毕竟规模小的时候还可以靠人，规模大了业务复杂了就只能靠流程和信息系统了。\r\n</p>\n<p>\r\n\t2、准时。准时是对客户的承诺，也是通过服务来表现差异化的主要方式，但准时的度需要把握好，不然容易有安全隐患。我们追求的是，合理安排业务，从而既能按照客户要求时间到达而且确保安全。\r\n</p>\n<p>\r\n\t准时的难点在于人都有惰性，准时是违背惰性的，所以必须要用制度来保障、奖惩来约束、同时坚持执行来确保将准时形成习惯。我们的准时考核表会日更，每天统计驾驶员到厂时间进行考核，计算奖惩。通过这种方式，来制度化的确保准时到厂、到库，与客户的出货计划高效配合。\r\n</p>\n<p>\r\n\t准时，是我们的核心服务优势之一，我们也从此学会了如何通过设计、调整、执行和监督来赋予制度生命力，实现制度目的。\r\n</p>\n<p>\r\n\t3、全程制冷。这一项其实是最有内容可说的，而且功夫一直也下在暗处，不说说感觉也是憋得慌。一直埋头做事，没人知道和认同，很容易泄劲，所以在此给大家吹一下牛。\r\n</p>\n<p>\r\n\t制冷的难度一是在于重投入；二是在于反人性，需要在无人监督的情况下持续砸钱；三是专业要求高，最后就是对于业务规模也有一定要求，达不到一定的业务量的集中，没有办法充分利用制冷设施和摊薄设备的边际成本，就很难进行投资。\r\n</p>\n<p>\r\n\t那么为什么说制冷是一项功夫用在暗处的活呢？因为大部分客户，温度不出问题是不会重视制冷的或者也意识不到需要关注温度，因此很多人就在制冷上动心思。我们呢，感觉还是要实在一些，报价就老老实实说明白，全程制冷一个价，不全程一个价，不制冷又一个价，话都说明，客户也放心，我们也放心。我们大多数客户都对制冷要求很高，所以呢，我们也在制冷上狠下功夫。总得来说呢，还是制度、流程加硬件设备，为此我们已经在制冷设备和硬件上投入了至少100万，其次多支出的油耗和电费每年也至少在30万元以上。\r\n</p>\n<p>\r\n\t制度主要是表现在对利益关系的调整，一方面制冷油耗全部由车队承担，避免驾驶员为了多赚钱而少制冷；另一方面，每日公布制冷要求，然后抽查，进行奖惩；最后就是，作为车队，我们不想克扣制冷支出来获取不当得利，承诺客户的就想好好干。这三点，在观念和动机上消除了不制冷隐患。\r\n</p>\n<p>\r\n\t巧妇难为无米之炊，没有硬件做保障，主观上再想好好做也做不好。硬件上，我们进口发电机有10部，单价5万元以上，配置更是少有，全进口的发动机、电机以及云监控，还有7部国产冷机有待我们逐步替换，事实上如果不是那么追求制冷品质，这些国产冷机用起来也是绰绰有余的。\r\n</p>\n<p>\r\n\t进口冷机保证了在路上的制冷没问题，但是落箱、等待期间制冷还是有隐患。我们在这上面吃过亏，去年暂落期间就曾多次出现温度异常的状况。事情发生以后，我们才意识到，我们的责任不仅仅是保证在路上的全程制冷，我们要保证的是门到港或者港到门全过程的全程制冷。这就对场地供电能力有了要求，我们很快就找到了新场地、接通了电、配置了充电桩和起重机，实现了自营冷箱暂落和任何背重箱情况下的制冷不间断。大家也都知道，国家电网开户是一个高难度和高支出的动作，我们依然咬牙做到了。现在我们拥有18个充电插座，根据需求还随时可以扩充，并且有70kv的专用国家电网户头。我们做到了门到港、港到门期间的全过程的制冷保障，这种能力车队中我们几乎可以说独一份。\r\n</p>\n<p>\r\n\t我感觉制冷能力的突出，给了我们服务客户的底气，我们有实力和自信敢承诺客户制冷品质，而实践和时间也证明了我们这份能力。当然，制冷保障还需要电工人脉、冷箱堆场和码头人脉以及冷箱简单维修和故障识别等能力的辅助，这些就不再展开了。\r\n</p>\n<p>\r\n\t总而言之，全程制冷，我们是认真的，保证制冷不断链，我们说到做到。\r\n</p>\n<p>\r\n\t4、信息化。信息化是我执念最深，但还没有做出值得夸耀的成绩的一项工作。虽然曾投入过近10万研发了一个实验性的系统，但是最后还是因为效果不佳而放弃。主要的原因有两点，一是信息化需要的资源投入大，二是信息化适用的场景是大批量、高并发的复杂业务形态。所以我们目前主要是通过第三方软件来初步实现信息化，在业务继续发展，资源更加丰富以后，我们将进行真正的自用系统研发投入，将我们脑海中筹谋已久的逍遥系统开发出来、用起来，并且用得好，充分降低我们的错误率、提高办事效率、提高数据利用率、提高业务自动化和流程化程度，助推申冷可持续发展。受限于高投入和大规模的限制，信息化的进程会慢一些，我们会从首先把通用软件用好来开始，做好流程化总结并制定sop，为将来的信息化变革做准备。\r\n</p>\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-3.jpg\"/><br/>\n<br/>\n<a></a>\n\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-4.jpg\"/><br/>\n<br/>\n<a></a>\n\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-5.jpg\"/><br/>\n<br/>\n<a></a>\n\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-6.jpg\"/>                                         <img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-7.jpg\"/><br/>\n<br/>\n\n\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-8.jpg\"/><br/>\n\n<p>\r\n\t港口冷运先锋这句宣传语是最近一年才提出的，主要是我突然意识到之前的slogan不太像slogan，传播起来有点费劲，词语之间彼此没有关联，导致客户记忆难度大也没有一个具体的意象。有了这个念头以后，就开始念念不忘，果然后来有了回响。我某天突然灵光乍现， 洞察出了我们想要表达的那种精神和意象的代表词，那就是‘先锋’！这也是我们发自内心地想通过勇于创新、敢于不同来自我实现的心理寄托和自我鼓励。而且，有了先锋的自我预期和心理预设，我们以后积极创新、拥抱变化也有了自我实现的心理建设。最终，加上行业属性，我们用六个字总结了出来申冷的slogan2.0版，那就是最终的‘港口冷运先锋’！简洁、明快、形象且易于上口和记忆，自我感觉堪称完美。\r\n</p>\n<p>\r\n\t在已经卷到极致的物流行业里面，同质化没有出头之日，所以必须差异化创新，这种创新不能是自嗨，必须实实在在的解决客户的痛点、在给客户带来价值和极致服务的同时，和客户建立牢固的、互相信任的合作关系、伙伴关系，重点就是必须能给客户创造重大价值，否则客户就没有理由选择我们。申冷的定位和聚焦点选择了港口冷运就在于此，我们要给客户带来前所未有的优质、放心、省心和安心的冷运服务，让客户可以几乎不用关注公路运输方面的进展和服务的靠谱程度，敢于背对背的信任，从而可以全神贯注的去进行自身的业务开拓，因为客户知道一旦涉及到车队以及延伸的领域，我们永远是最坚实的基础，能随时给予客户支持，做客户成功的名配角就是我们的追求。\r\n</p>\n<p>\r\n\t通过先锋的号召和港口冷运的行业聚焦，我们希望能打破已经固化的行业格局和服务形态，通过创新、突破、自我革命来实现申冷的快速发展。申冷如水，依客户需求而展开，依市场发展而变化。我们要勇于克服对于未知的恐惧、摆脱对于舒适区的依赖，勇于接受改变和挑战，我们只有成为港口冷运先锋，才有前途，才能生存和生长。\r\n</p>\n<p>\r\n\t用先锋意志，冲破畏难情绪；用高度聚焦，灼穿冷运领域。\r\n</p>\n<p>\r\n\t港口冷运先锋，申冷物流！\r\n</p>\n\n<img alt=\"从安全、准时、全程制冷到港口冷运先锋\" src=\"/images/cong-an-quan---zhun-shi---quan-cheng-zhi-leng-dao-gang-kou-leng-yun-xian-feng-content-9.jpg\"/><a></a>\n</td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1294"
}