{
  "id": "1285",
  "slug": "cong-bei-pian-de-jing-li-chu-fa-si-kao-qi-ye-jing-ying",
  "title": "从被骗的经历出发思考企业经营",
  "date": "2021-9-6",
  "views": 2345,
  "description": "企业的短期成功看机遇、中期成功看管理、长期成功看文化。\t这是因为文化决定了价值取向，价值取向决定了企业基因，企业基因决定了企业的行为取向，行为取向的积累决定了企业的最终表现。一个企业的价值取向是其经营行为的出发点和目的地，价值观是企业的围栏，正直的价值观能保持企业一直在合法的区域经营，长期坚持做正确的事，就会不断取得经营上的进步。优秀的企业文化就是让商业回归本质，诚信经营。无论是人才、制度、流程",
  "featured_image": "/images/cong-bei-pian-de-jing-li-chu-fa-si-kao-qi-ye-jing-ying-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>从被骗的经历出发思考企业经营-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2021/9/6 1:50:37 点击：2345</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\r\n\t企业的短期成功看机遇、中期成功看管理、长期成功看文化。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t这是因为文化决定了价值取向，价值取向决定了企业基因，企业基因决定了企业的行为取向，行为取向的积累决定了企业的最终表现。一个企业的价值取向是其经营行为的出发点和目的地，价值观是企业的围栏，正直的价值观能保持企业一直在合法的区域经营，长期坚持做正确的事，就会不断取得经营上的进步。优秀的企业文化就是让商业回归本质，诚信经营。无论是人才、制度、流程还是战略、战术，一切都服务于企业的目标，即我们想要什么，想要的是好的、积极的，才能有一个光明的结局。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t申冷的价值观是：一、遵纪守法，积极纳税，合规运营。二、坚定的以客户为中心。三、严守职业道德，做好品质冷运。\r\n</p>\n<p class=\"MsoNormal\">\n<strong>拥有实实在在的正向企业价值观的企业并不很多，所以成功之路上不会太过拥挤，我们这两年的经历是启发我们关于企业价值观思考的主要素材，具体情况如下：</strong>\n</p>\n<p class=\"MsoNormal\">\r\n\t第一次，事故车辆修理被骗\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2020年我们有一辆车发生了比较严重的交通事故，车头和挂板均受损，还毁坏了高速和绿化设施，因此事故前期需要垫付的费用较多，发生事故后，联系了多家4S店和修理厂，最终坑骗我们的这家修理厂承诺前期所有费用先行垫付、事故车辆处理维修全权负责，另外我们表示不需要提供回扣，只需要帮我们把挂板稍带修理即可，对方欣然同意，至此综合比较我们认为其提供的解决方案各方面都很合适，再加上之前有过合作，因此便将该事故处理全权委托该家修理厂。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t对方接受委托以后，3天左右把所有的需要垫付的费用交付给了高速和路政部门，从事故停车场将车子提回来了，车辆提回来的时候，其给我们打电话表示，修理厂空间有限，需要先把挂板摘下放到我们场地上，等车头维修好了之后，再把挂板拖走维修，到目前为止我们还没有感觉出异常，因此积极配合他们把挂板放在我们场地。期间，车头维修大概花费了两周时间，我们上门查看了两次，对方态度都很好，表示正在积极维修，事情的转变发生在车头修好以后。我们第三次上门发现车头已经维修好了，但对方并没有通知我们，并且把车头挂在一个他们自己的挂板上，挂板的支腿还摇了下来，见状我们向其询问，什么时候挂板可以拖过来维修，这时候他们却态度冷淡、冷着脸推翻所有的承诺，表示从没说过会修理挂板，并且我们必须还清其垫付的理赔款、疏通关系的小费以及车辆维修款项才能把车头提走，他们也才会给我们相应的保险理赔需要的发票。后续我们花费了12000元自费维修挂板（因为他们的套路还导致挂板维修时间浪费了两周多）、多支付了2万元左右的赔付款（其表示保险公司理赔不足，需要自费。直到这时我们才知道需要自付这么多费用，我们在事故处理期间曾多次表示如果出现这种情况，需要先和我们沟通再确认，他们却置若罔闻或别有用心的忽略了），另外由于协商冲突，其扣押我们的车头长达近一个月的时间，直到我们按他们要求的金额付了钱才放车，并且在和他们沟通期间，其老板更是多次说出我们地位不对等、不能和你对话、你继续说话我就离开或者你离开我的办公室等雷人语言，并多次以居高临下的语气与我们说话，动辄以成功人士自居，看着他柜子上摆放的所谓的“乡贤”证书，我们陷入了沉思，这是一个多么没有深度和修养的乡“贤”啊！\r\n</p>\n<p class=\"MsoNormal\">\r\n\t我们很纳闷为什么修车这种长期性的生意采用这种做法，极度急功近利，极度缺乏信用。这是申冷成立以来，我们遇见的第一个无赖，从此以后我们再也没有与其合作，并且永远也不会和他们合作了，我们也在反思，为什么发生这种情况，原因是什么？是我们有侥幸心理吗？教训是什么？也许是要做好供应商的背调工作？但有一点我们达成了共识，无论如何我们坚决不能如此对待我们的客户，如果是我们的责任导致的损失我们要自己消化和克服，如果市场确实发生了巨大变化或波动，那就与客户积极协商，真诚沟通，绝不将坑蒙拐骗的套路用在客户头上。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t第二次，场地租赁被骗\r\n</p>\n<p class=\"MsoNormal\">\r\n\t近期我们因为场地租赁被坑了。我们在港区附近租赁了一块场地，在签订合同之前，我们和出租人再三确认其一定要拥有场地承租权且该场地可以进行停车、插电及少量落箱的使用，得到确认的答复后，我们与他签订了合同并交付了半年租金。之后便积极的进行场地整备、采购相关设备，包括门吊、行插等，在经营到一个月多一点的时候，被土地大房东告知不能再经营，这个人是违规转租且拖欠他们租金，还不接他们电话不回他们信息，我们接到通知以后马上联系这位二房东，我们向其表示现在已经无法按照约定进行经营，希望他能退还我们的剩余租金，而他先是敷衍再是失联，并且打算近乎讹诈式的用他放在场地里的一块报废挂板和两个破旧集装箱折算6万元给我们，这样一算我们还要再付他钱他能带走这些破烂，而这些东西的实际价值最多不超过3万元。我们没有同意，后面再协商其已经不再回应，现在其处于失联状态，并放话可以随便去告，等法院判，法院让他给他才会给，还说已经起诉我们，我们现在还在纳闷他到底以什么样的理由来起诉我们，他赖账我们不够配合？\r\n</p>\n<p class=\"MsoNormal\">\r\n\t事实上我们经过调查发现其同时面临6起运费讨要的诉讼、有三个欠税公告、一个经营异常，其本人更是派出所的常客，成为法律上的“老赖”应当只是时间问题，就算胜诉我们的钱大概率要着也很艰难，但是我们还是要起诉他，还是要积极维护自身的合法权利，维护商业道德，不能纵容失德行为有利可图、不道德的人因为不道德的行为而获利，这是对社会正义和商业道德的侮辱，也是对法律的亵渎，事已至此争得是一口气。目前我们已经委托律师起诉立案，积极准备，等待法律最终的判决。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t这个人其实之前我们有听说过他的一些事情，但是由于场地各方面确实比较匹配我们的需求，并且自认为半年的租约出问题的概率不大，在这种侥幸心理的作用下着了道。归根结底是我们的风险意识不足，对原则的尊重不够，警惕心不强，过于草率而导致了这次损失。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t通过这两次事件我们发现了一个真理，做生意先看人，品德败坏的人我们不能妄想他不会坑我们，道德败坏的企业不能指望他能守信。做好背调很重要、遵守原则很重要、企业文化很重要、个人道德也很重要，不要因为机会很好就怀有侥幸心理，合作企业的道德表现和其领导人的道德表现应当具有一票否决的重要程度。\r\n</p>\n<p class=\"MsoNormal\">\n<b>吃一堑，长一智</b>\n</p>\n<p class=\"MsoNormal\">\r\n\t如果吃了亏，没有吸取教训，没有明白原因和根本原因，一定会在同样的问题上再次吃亏。只有能够吃一堑长一智，能够从失败和上当中吸取到教训、获得经验、提炼出原则，才能避免重蹈覆辙，才能成长，吃的亏上的当才有价值。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t从别处吃了亏、上了当，不去转移损失，不去祸害自己的客户或者供应商，这样的企业和管理者才是应该得到社会奖励的企业和企业家。尊重自己的原则，就是一个有原则的人，尊重企业的原则，才是一个有操守的企业。我们对于原则的敬畏不够，从以上两次问题中，我们发现做生意与合作的最关键点就是择人，人不行绝对不要合作，这就是原则。一个企业的老板几乎是这个企业的道德上限，如果其既往的经历已经充分表明他不是一个靠谱的人，甚至是一个失信的人，那么合作无论被其描述的或客观上多么诱人和具有吸引力，都不能有侥幸心理与其合作，在不得不的情形下，必须十分谨慎，控制好风险边界，让潜在损失在可承受范围内，不得不合作的时候要确保我们处在不可胜的地位。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t而上述两件事的两位主人公，一个诉讼缠身，一个生意日渐凋敝，时间和世界会给予他们最终应得的罪与罚。\r\n</p>\n<p class=\"MsoNormal\">\n<strong>法律的局限性</strong>\n</p>\n<p class=\"MsoNormal\">\r\n\t当然我们也从两次经历中发现了一个不合理的现象，这就是法律的局限性。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t这些“老赖”们十分熟悉如何钻法律的空子，他们的设得局下得套或者耍得赖，法律上很难约束，或者惩罚和他们的获益不成正比。他们熟悉法律、法规，还熟悉法律和法规的实务，钻空子的能力一流，能够熟练的逃脱法律责任，他们的所作所为往往都是不合理但不违法或追责难，道德上卑劣法律上却没有严重问题，或者法律实务上无法奈何他们，法律在某种事实上成为了他们的保护伞，而这背离了法律的本意，发人深思。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t与此同时，遵纪守法的善良人，往往被规则约束的死死的，丝毫不想不愿或者不敢违背任何法律法规的约定，因此在较量上老是处于下风。理想的法律和实际的法律实务上的落差也让我这个系统学习过法律的人十分吃惊和失落，身经百战的老赖知道哪些规则能违反哪些不能，心态老练处事泼辣，而老实人除了以头抢地默默吃亏外也没什么太好的办法。无形中，这些社会的寄生虫老赖们，被老实人给不情愿的供养着，贪婪的吮吸着社会的血液。但是我们依然对未来和法律抱有乐观的期待，因为这些老赖们开始大多数时候在法律的规则内耍赖，而不是像过去那样肆无忌惮，这预示着法律正在发挥着越来越重要的规范作用，只不过希望这种进展能够更快一点，对老赖的制约能够更深一些，法律的目的和法律的实际表现能够更一致一些。\r\n</p>\n<p class=\"MsoNormal\">\n<strong>打造申冷正向价值观，建构企业先进文化</strong>\n</p>\n<p class=\"MsoNormal\">\r\n\t投机和价值取向的区别是什么呢？一个是押注机会点，一个是押注趋势。前者如果不断得到了正反馈，那么将不可避免的愈发膨胀和自负，发展下去就会在最终功亏一篑；押注趋势中间会经历各种起伏，但是从最终的曲线来看，是昂扬向上的，最终收获成功。只不过一个是短周期一个是长周期，就像巴菲特所说的，没有人愿意慢慢发财，所以投机多而投资少。而申冷和申冷的成员们却愿意慢慢发财，我们追求阳光下的财富，愿意积小流以成江河，积跬步以致千里！这两次经历不仅没有动摇我们的初心，反而越发坚定了我们这个想法，因为我们十分痛恨这种失信行为，那么由此推理，我们的客户也痛恨这些行为，所以如果我们坚持好好干活、诚信为本，没有理由会输在未来。所以我们要保持申冷以客户为中心的价值观，保持诚信、真诚和正直，保持初心，这些东西就会支撑着申冷的发展和壮大，融入申冷的灵魂，成为申冷的筋骨，让申冷赢得更多客户的信任和依赖。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t社会的发展是朝着规范化和诚信为本的方向而去的，无论是出于本心还是顺应趋势，申冷的企业文化都必须是积极的、诚信的，申冷的价值观都必须是利他的和道德的，这才是我们最最核心的竞争力，即致良知！\r\n</p>\n<p class=\"MsoNormal\">\r\n\t厚积薄发，建构申冷先进企业文化；由此滋养，繁育申冷正直价值观！\r\n</p>\n<p class=\"MsoNormal\">\r\n\t不向恶劣的风气投降，不急功近利、不短视；追求长期、追求价值、追求成就客户。我们要好好的对待我们的客户、员工和供应商，让申冷一直坚持做正确的事，让我们的个人诚信和职业道德一直在线。永远坚持做正确的事和正确的做事，和时间做朋友，顺势而为。只有如此才能不负朗朗乾坤。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t先进的企业文化和正向价值观指引我们对上服务好客户，对下团结好供应商，由此打造出一个高度领先的供应链体系，助力申冷持续成长。\r\n</p>\n<p class=\"MsoNormal\">\n<strong>安全、准时、全程制冷</strong><strong>&amp;信息化、流程化，申冷物流！</strong>\n</p>\n<p class=\"MsoNormal\">\r\n\t <img alt=\"从被骗的经历出发思考企业经营\" src=\"/images/cong-bei-pian-de-jing-li-chu-fa-si-kao-qi-ye-jing-ying-content-1.jpg\">\n</img></p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1285"
}