{
  "id": "1284",
  "slug": "da-dao-yuan-you-guan-li-ti-xi-ping-jing---tui-jin-qi-ye-quan-yun-ying-ti-xi-de-sop-jian-she",
  "title": "达到原有管理体系瓶颈、推进企业全运营体系的SOP建设",
  "date": "2021-6-28",
  "views": 2340,
  "description": "到达瓶颈期，破而后立\t事物之间存在紧密的联系，不同事物之间的因果关系错综复杂，呈现立体性、复杂性、系统性的交叉因果链，因此在对未来进行预测的时候，很多时候猜中了这点、却又错了另一点，猜中了因果又猜错了时间，复杂的因果链条组成的生态系统，对于预测未来造成了很大的困难，我们也受到这一点的困扰，本以为申冷今年最大的目标依然是达到既定或者超过既定目标，谁知道眼下最需要完成的却是管理能力的提升。申冷的发展",
  "featured_image": "/images/da-dao-yuan-you-guan-li-ti-xi-ping-jing---tui-jin-qi-ye-quan-yun-ying-ti-xi-de-sop-jian-she-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>达到原有管理体系瓶颈、推进企业全运营体系的SOP建设-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2021/6/28 20:28:09 点击：2340</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\n<b><img alt=\"达到原有管理体系瓶颈、推进企业全运营体系的SOP建设\" src=\"/images/da-dao-yuan-you-guan-li-ti-xi-ping-jing---tui-jin-qi-ye-quan-yun-ying-ti-xi-de-sop-jian-she-content-1.jpg\"><br/>\r\n到达瓶颈期，破而后立</img></b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t事物之间存在紧密的联系，不同事物之间的因果关系错综复杂，呈现立体性、复杂性、系统性的交叉因果链，因此在对未来进行预测的时候，很多时候猜中了这点、却又错了另一点，猜中了因果又猜错了时间，复杂的因果链条组成的生态系统，对于预测未来造成了很大的困难，我们也受到这一点的困扰，本以为申冷今年最大的目标依然是达到既定或者超过既定目标，谁知道眼下最需要完成的却是管理能力的提升。申冷的发展速度目前来说受到最严重的掣肘就是业务的周期性波动以及驾驶员端的短缺和高流动性，近期业务的发展比较稳定，除了运输单量依然受到船期的扎堆影响之外，其他方面还在稳步进行中，目前最突出的问题和矛盾就是内部流程的低效、顿挫以及落后，其本质是原有管理体系随着申冷物流的规模扩张已经达到瓶颈期，无法通过改良得到满足，必须进行比较大的管理能力提升和组织模式改进，建立起制度化管理、流程化管理和精细化管理能力，为业务扩张和规模扩大建立有力的基础，追求规模经济，避免规模不经济。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t申冷从2017年成立到今天刚四年有余，每年都以近40%速度在进行快速扩张，原有的管理模式和治理体系之前一直都在有效的进行运行，一直都是在原有的基础之上进行调整改良，但始终没有摆脱人治、感觉治理和救火队长式管理，随着近期再次新增车辆之后，对于申冷的组织模式和管理体系带来了新的挑战，我们深切的感觉到到了必须实现管理升级和模式质变的阶段了，制度建设和管理升级不再是可做可不做的前瞻性事业，而是不得不做、必须马上做的燃眉之急，因为原有的模式和管理方式已经无法支撑申冷的发展，目前的管理模式和方法已经到了极限，如果无法实现管理提升和进步，<span>申冷将陷入小规模企业的陷阱，无法进一步成长，所以我们决定展开全企业各领域的</span><span>SOP建设，对申冷进行制度化、流程化、标准化改造，为申冷以后的发展打下基础，做好保障。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t我们目前的问题主要是集中在缺乏经验、缺少制度、缺少流程以及执行力较弱，即我们在实体制度和制度执行及迭代上有很大的不足，无法使业务流、资金流得到高效运转，所以接下来要对业务流进行优化和制度、流程建设，接单、排单、做单、记账整个业务链条都需要进行流程重塑直到生成标准作业流程，通过限时办结制和复核制提高业务处理速度和准确性，做好岗位职责划分和建构岗位能力模型，打造一个比较高效和规范的业务流流程。现金流必须进行更加具有准确性，保障企业现金流的健康性，为企业发展做好弹药准备，使申冷能够基于数据来规划和测算来进行战略判断和战略投入。总而言之，申冷的整个运营体系都需要SOP建设，同时该SOP还需要是能落地、有实效、有领先性的实用工具，<span>不能为了</span><span>SOP而SOP，实事求是最重要，只有这样</span>才能保证我们运营效率的提升，此外对申冷的现行制度进行整合、迭代和规范，形成全面、合理和有效的制度体系，通过各个层级的制度相结合，为企业的运作提供制度性保障，如队长制、安全管理制度、设备检修制度、准时管理制度、制冷管理制度等，我们目前正在十分审慎的进行制度落地之前的最后打磨，争取制度大致正确、组织充满活力，一切以实际效用和长期效用为目的。<br/>\n<img alt=\"达到原有管理体系瓶颈、推进企业全运营体系的SOP建设\" src=\"/images/da-dao-yuan-you-guan-li-ti-xi-ping-jing---tui-jin-qi-ye-quan-yun-ying-ti-xi-de-sop-jian-she-content-2.jpg\"/>\n</p>\n<p class=\"MsoNormal\">\r\n\t具体来说，业务流将是这次管理能力提升、组织模式改良的重要环节，主要体现在以下两个方面：\r\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->一、<!--[endif]--><b>驾驶员端</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->A、<!--[endif]--><b>培训</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>由于集装箱运输行业原有驾驶员的断层和流失问题严重，因此现在很多集卡车队都要从其他运输行业进行驾驶员的招聘，所以新驾驶员的培训就成了一个必须要解决的难题。我们也面临着这样一个问题，通过从近一年的摸索，我们已经有了一个培训的大致模型，我们准备设计一个完善的培训制度并配套相应工具帮助跨行而来的新员工快速上手，根据申冷老驾驶员的建议，将来的培训将分为三个阶段：一、企业文化培训。首先为新员工进行申冷企业价值观的培训和灌输，先让新员工了解我们企业的做事风格和坚守的信念，明白什么是红线，什么是对，什么是错，坚持什么和杜绝什么，简单来说，对于申冷就是坚持安全驾驶、准时到达和严格的按要求制冷，做服从指挥、有服务意识和职业道德的优秀驾驶员。总的来说就是先给新人介绍一下公司和公司制度，让其对公司的业务和公司的文化有一个总体的认识和了解，并且对公司价值观要认同</span><span>;二、技能培训。讲解业务特点、作业方式以及相应技巧。首先，对于冷箱运输的业务进行介绍，先了解做得是什么，如进口冷运，运输节点是港口、消杀点、仓库、堆场；然后对怎么做进行介绍，如提箱的一般流程，主要堆场地址等这些，其次对车辆最佳行驶路线进行介绍，如何能够节省过路费等；了解完怎么做，最后再讲解一下为什么这么做，如只有做好驾驶规划，选择好作业时间节点和时间段，这样才能够既保证休息时间、规避拥堵又能准时到达工厂。让新人对业务不仅知其然，并且知其所以然，从而可以快速上手，并能灵活应对常见问题，与此同时准备好配套工具和培训素材，通过配套素材和工具，让其温故而知新，因而得以快速上手，减少试错成本。把新人扶上马然后送一程，通过让其快速融入和掌握作业技巧的方式，让其快速赚到钱，从而得以降低新人离职率，提高服务稳定性和品质。三、号召团结。为驾驶员之间的友好互动打好基础。通过指定特定驾驶员作为新驾驶员的接引人，让新人快速融入群体，消除感情上的陌生感和距离感，可以全身心的投入到学习和工作中去，为以后作业打好人际基础。最终打造出“胜则举杯相庆、败则拼死相救”的申冷兄弟情。</span>\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->B、<!--[endif]--><b>制度化管理</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t逐步摆脱过去救火式管理、人情化管理、特殊化管理，把糊涂账算清楚，通过制度、流程和规范让管理更加高效，驾驶员们有据可依、有规可依、有法可循，让车队和驾驶员之间有一个更加清晰的规则，这样减少摩擦发生的概率与频率，驾驶员也能知道自己应该如何做，怎么做是好的，被鼓励的，怎么做是坏的，被禁止的，以及怎么做是要被开除的，从而保证服务的品质和业务行为的规范。目前我们已经制定并且即将推行的制度有：安全管理制度、制冷管理制度、设备检查管理制度、维修制度、上下车物资清单制度、年终奖制度、报修跟踪制度、轮胎管理制度等，通过制度的落地、迭代来争取尽快实现制度化管理、流程化管理，从而得以精益化运营。\r\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->C、<!--[endif]--><b>薪酬制度设计</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>俗话说得好，利益分配搞好了，管理的事就完成了一半了。因此我们将对驾驶员的收入进行改革，首先讨论是否需要变革收入模式，即要不要尝试公里提成制、固定提成制、包油制还是依然执行现在的包干制，确认了这一点后，我们就能选出新的更加合理的薪酬制度，通过合理的薪酬制度实现我们原本的制度设计初衷，能者多劳、多劳多得、优胜劣汰！对于表现优秀的驾驶员进行业务安排的时候除了效率之外，也要多安排一些优质业务，不搞平均化，不吃大锅饭，除此之外，驾驶员的收入还将包括奖惩收入，如准时奖、安全奖、年终奖等，我们还在考虑通过制度的实施和落地，能否逐步建立起驾驶员的</span><span>KPI，这样对于优秀的、评分高的驾驶员，我们可以考虑进行基础底薪的差异化设计，如统计拒单率、准时率、安全系数、服务满意率等，并且对具有领导潜能的驾驶员我们将考虑为其提供管理岗位的提升，为其打造一个上升渠道。</span>\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->D、<!--[endif]--><b>有序轮换。</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t通过完善、有序、合理的制度设计，来快速让新人成熟、让老人有热情投入工作，同时对于入职和离职设计一个流程，从而得以保证驾驶员交接替换的稳定性，避免驾驶员的涨跌起伏的不可控。\r\n</p>\n<p class=\"MsoNormal\">\n<img alt=\"达到原有管理体系瓶颈、推进企业全运营体系的SOP建设\" src=\"/images/da-dao-yuan-you-guan-li-ti-xi-ping-jing---tui-jin-qi-ye-quan-yun-ying-ti-xi-de-sop-jian-she-content-3.jpg\"/>\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->二、<!--[endif]--><b>办公室端</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->A、<!--[endif]--><b>调度、操作业务流程标准化</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>一将无能，累死千军。调度安排车辆不合理，则运输质量无保障，操作数据传递有错误，则流程交接有异常。所以调度仅根据感觉和经验做决策，首先做好很难，其次对于企业而言不具有标准化则没有意义，因为无法保证质量稳定和快速复制，其次是操作，在数据、单证的交接中，一旦出现错误，则港区、海关、船公司等环节都很容易出现连锁问题，导致货物被甩柜、延迟，并产生高额的改单、改配等费用，还有时会导致驾驶员作业去往错误地点或者装卸错误货物等情况，所以调度和操作方面，我们要进行梳理，在此基础之上进行标准化和流程化，就像地铁司机一样，停车后到开车有一系列的手势来贯彻操作规范，从而得以把错误消失在严密的流程中，还可以通过巧妙、高效的流程设计来提高工作效率，比如弗兰克</span><span>·吉尔布雷丝通过仔细分析砌砖工人的工作将砌外墙的动作由18个减少到 5个，砌内墙砖的动作由18个减少到2个，从而砌墙工人的工作量减少效率提高错误率降低收入增加，我们要做的就是这个，通过剖析业务，缩减无效业务动作提高效率降低错误率降低劳动强度，最终实现办公室调度和操作端的SOP和业务闭环，通过流程快速运作，通过自检设计降低错误率，通过限时办结提高反馈速度和问题解决速度，并且在此基础之上建立调度操作培训和奖惩制度。一切向效率看齐，将错误消失在萌芽状态。</span>\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->B、<!--[endif]--><b>财务、账务标准化、准确化</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>公司存在的本质是为了社会需求得到满足，需求满足通过企业的经营行为来实现，而经营的目的是为了盈利。业务流的规范高效为的是盈利，那么算清账几乎是一个必然的要求，行百里者半九十，到了最后一步又出错实在是既遗憾又愚蠢，若账目不准确，则干活无意义！同时客户也需要我们提供准确、及时的账单以供自己核算，我们也需要通过准确、及时的记录账目来计算企业收入情况，并及时进行开票清结款项，而目前申冷的财务、账务水平偏低，需要进行深入的改造，也要建立一个</span><span>SOP。一旦业务结束，所有票据就要收集到位，相应金额如运费、消杀费、提箱费等及时准确的记录到系统中，一到每月的账单日，就可以快速导出账单，及时提供给客户核对，而不是所有的账务堆积到月终，整理时又缺这少那，既浪费精力做些无效劳动又导致错误率升高少收漏收应收的款项，所以今日事今日毕，拖拉在企业层面是大忌。应收应付准确清晰，准时开票，及时回款，做好现金流测算，保证企业运转的健康有序，对于我们来说极其重要，因此在财务、账务层面我们首先要分析其次要整理接着就是进行流程化和信息化。资金是企业运行的燃料，没有了资金支持，再大的企业也将无力回天。</span>\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->C、<!--[endif]--><b>业务全流程监控</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t操作和调度的工作职责不仅仅在于车辆调派和单据制作，还在于整个作业过程的监管，装卸货有无异常、到厂时间是否准时、进港是否顺利、进港数据是否异常、进港温度是否记录等，只有不断查看和监督作业全过程，设计重要节点检测，才能更好的保证服务品质，我们既是结果导向也追求过程管理。\r\n</p>\n<p class=\"MsoNormal\">\n<!--[if !supportLists]-->D、<!--[endif]--><b>提高执行力，寻找方法论</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t最后要说一下，十分重要又往往被忽略的一点，我们上面列举的都是正在做和将要做的目标，但是横亘在当下和目标之间的是行动，因此我们要思考和分析如何提高我们的执行力，如何能够保证制度长期有效运行，如何消除制度执行过程中的走形和失效，如何保障企业意志的充分贯彻，总结起来就是执行、监督、考核和长期坚持。\r\n</p>\n<p class=\"MsoNormal\">\n<span>执行，就是制度制定完毕，目标确定清晰以后，马上落地、及时行动、快速行动，寻找方法，不断迭代提高效率，不去做只停留在口头上，空谈对于完成目标来说没有任何意义，千万不要晚上想想千条路，早上起来走老路，一定要有行动力，一定要快速投入到实践中去，这是我们目前比较欠缺的。一旦确定目标，果断坚决的去做，设定一个时间，一到时间便开始投入行动，这种执行力才是成功企业和创业企业所必须要具备的。任正非说过新制度制定初期执行会比较有力和到位，但是接着就会出现返潮的现象，即由于员工的惰性和制度执行者的松懈，导致制度开始不执行、少执行、执行走位、执行不彻底、执行形式化等等，华为的解决方案是先僵化后优化再固化三段，利用</span><span>IT来确定流程，通过IT工具的确定性，强制制度执行，直到成为习惯，我们目前在IT能力方面欠缺较多，因此只能寄希望于现有的成熟工具为我所用，同时加强监管，这就进行到第二步;监督，监督主要就是要透明化，只有透明才能杜绝形式化、官僚化、贪腐化和惰性，通过对于制度执行的常态化监督来避免新制度的形式化，我们要做到监督的常态化，通过无死角的监督来保障业务运行合规，制度执行彻底到位;管理上有一句名言，想要什么就考核什么，因此我们也要随着制度推进迭代的结果出现之后，进行考核制度的设计，鼓励合规、奖励合规、否定违规、处罚违规，保障制度运行环境。最后想要制度执行到位，达到预设目标，必须长期坚持，功夫都是在长期的磨练中得出的，不积跬步无以至千里，所以做好心理准备，做好板凳坐得十年冷的心理建设，这样才能保证我们的制度化建设和实施最终成功。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们将在</span><span>2021年着重进行管理改革，练好内功，从而为以后的规模化发展、跨地域发展、标准化服务、品质化冷运打好坚实的基础，只有操作系统的完善才能保障应用程序的高效运转，现在申冷确实到了打造自己鸿蒙系统的时候了，希望能够尽快取得成功，为所有客户提供更加优质、更加高效、更加稳定的冷运服务，谢谢大家！</span>\n</p>\n<p class=\"MsoNormal\">\n<span>安全、准时、全程制冷</span><span>&amp;信息化，申冷物流！<br/>\n<img alt=\"达到原有管理体系瓶颈、推进企业全运营体系的SOP建设\" src=\"/images/da-dao-yuan-you-guan-li-ti-xi-ping-jing---tui-jin-qi-ye-quan-yun-ying-ti-xi-de-sop-jian-she-content-4.png\"/></span>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1284"
}