{
  "id": "1295",
  "slug": "de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui",
  "title": "德国之行，母子型和兄弟型社会",
  "date": "2022-11-17",
  "views": 1940,
  "description": "最近因为已经买了两年多改签过三次的机票没办法再延期，所以去了趟德国探亲，又因为出去一趟不容易所以待得稍微久一些，差不多一个月。由于行情的趋势性低迷和疫情高发导致防疫政策收紧，所以心情还是比较焦虑、痛苦，除了思考业务之外，也开始想一些更宏观层面的事情，对于社会、国家、人民、制度、文化等这些非经营性的东西有很多思考。之前的了解都是停留在像书、视频、新闻之类的间接材料上，我认为不够具体和细致，所以这次",
  "featured_image": "/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>德国之行，母子型和兄弟型社会</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2022/11/17 12:32:55 点击：1940</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p align=\"center\" class=\"p\">\r\n\t最近因为已经买了两年多改签过三次的机票没办法再延期，所以去了趟德国探亲，又因为出去一趟不容易所以待得稍微久一些，差不多一个月。由于行情的趋势性低迷和疫情高发导致防疫政策收紧，所以心情还是比较焦虑、痛苦，除了思考业务之外，也开始想一些更宏观层面的事情，对于社会、国家、人民、制度、文化等这些非经营性的东西有很多思考。之前的了解都是停留在像书、视频、新闻之类的间接材料上，我认为不够具体和细致，所以这次到了德国我便有了想要好好观察比对一下和我们国家差异的想法，所以有意识的去认真体验和观察，快回国的时候终于有了一些想法，但还比较笼统和模糊。现在刚好在酒店隔离，所以想整理一下，既分享给大家看下，也让我自己的想法更有条理一些，里面有我个人的一些主观性的色彩，但总体上我认为还是有参考价值的。现在想想开始理解了一句话，纸上得来终觉浅，绝知此事要躬行。<br/>\n<img alt=\"德国之行，母子型和兄弟型社会\" src=\"/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-content-1.jpg\">\n</img></p>\n<p class=\"p\">\n<b><span>母子型社会和兄弟型社会</span></b>\n</p>\n<p class=\"p\">\n<span>我根据观察到的一系列社会现象和行为模式，搁在心理慢慢磋磨，后来有了这两个概念的灵感，对于我们这两种社会关系虽然定义稍显粗糙，但我个人认为还算比较形象。而这两种关系模式反映出了很多有趣的东西，背后是文化，身前是人文、经济、科技等等，接下来我会详细给大家说一下。</span>\n</p>\n<p class=\"p\">\n<b><span>兄弟型关系</span></b>\n</p>\n<p class=\"p\">\n<span>这次到德国其实是我第三次去，前两次时间短加上且没有往这方面想，所以没感觉。这次，一到德国发现除了在火车和公交车等公共交通上需要佩戴口罩之外，德国整体上没有任何其他的疫情管控措施，而社会秩序依然稳定。如此剧烈的反差让我开始观察德国和我们之间可能存在的更多差别。我最初的感觉最强烈的是国家和公民、集体与个体这种关系的迥异，这种差异非常明显，从社会的方方面面，尤其是公民的自主独立性上让我感受颇深。德国、荷兰他们在各个方面几乎都是放养式的，似乎暗合了奥卡姆剃刀原则，如非必要、勿增实体。可以给大家举几个具体的例子：如河边几乎都没有栏杆、非主干道几乎不设红绿灯而是主要依靠环岛、乘坐火车需要自己按开关键上下车、火车站也没有安检和门禁出入随意、大学没有封闭的校园、大学宿舍没有坐在门口的宿管、开放海滩冲浪无人监管等等，感觉他们的公民在政府眼里都是成人，不需要事无巨细的去约束和管制，而公民也会排斥这种过度关心，因为感受到自由被剥夺。可以说欧美国家的民众们更多的自己去处理问题、工作生活、选择自己想要的生活方式甚至是政策。比如，</span>G7<span>外长会议一结束，马上就有针对性的游行。这一切都让我感觉到，西方社会个体的独立性很高，西方重视个体胜于集体，个体是社会的主角，政府的作用性被限制在必要领域，一如兄弟关系一样，彼此尊重、保持必要距离。</span>\n</p>\n<p class=\"p\">\n<span>所以，我将德国、荷兰我感觉到的这种国民关系和社会关系总结为兄弟关系。当然虽整体如此，也不排除有例外，比如现在欧洲为人诟病的高福利政策，已经比较严重地限制了自身的竞争力和发展的可持续性，福利的过度也已经超越了兄弟界限，不过这里仅就现状和互相之间的管控为主线，整体上来看，至于其他的思考等到以后成型再说。另据说德国人称自己的祖国为</span>fatherland<span>，所以也许之前是父子关系，慢慢磨合、演化到了兄弟关系模式。</span>\n</p>\n<p class=\"p\">\n<span>总得来说，兄弟型关系特征表现在国家和政府保持权力的高度克制，给予公民尽可能大的自主、自制空间（我写到这里才意识到我的思维可能依然局限在母子型社会中，下意识仍感觉公民自主空间是国家给予的，事实上应该是公民自己争取的，或按照社会契约论的观点，政府的权力是公民给予的，但我就不更改了，这样大家可以更明显的感觉出文化属性的主宰性和顽固性，改变起来需要非常大的努力和长时间的坚持），公民需要对自己负责、对社会负责、对国家负责，也因而得以保持高度的独立性、自主性，可以在法律框架内行驶自己的任何权利。</span>\n</p>\n<p class=\"p\">\n<b><span>母子型关系</span></b>\n</p>\n<p class=\"p\">\n<span>中国政府和人民的相处方式更符合我对于中国传统母子关系的认识，我们总是把祖国比作母亲，也许集体潜意识已经意识到了这一点。国家几乎在各个方面细致入微地去维持社会秩序、调节社会资源、约束公众行为，而且往往是以人治和向上负责向下指挥的方式来管理。比如景点都有大量负责维持秩序的保安、火车站、高铁站都有细致的安检、到处都是红绿灯和监控摄像、高峰时期大量的警察与协警维持秩序、大范围的核酸检测和封控等等，一切都像是一个母亲对待幼子一样，方方面面无微不至的去以自己认为的</span><span>“</span><span>为了你好</span><span>”</span><span>的方式照顾孩子，只不过很多时候既超过了应有限度自己累的不行又因为溺爱而让子女变得依赖成性、无法自理，缺乏独立性、自主性，没有发挥出公民在社会中应该具有的作用，无法支撑国家进入高质量发展阶段，社会总体缺乏活力，缺乏思想、文化、科技创新等多领域繁荣的社会基础。</span>\n</p>\n<p class=\"p\">\n<span>兄弟并非一定好，母子也不一定差，同时也不是说欧美国家都是兄弟关系，我们都是母子关系，而是从整体上来看如此。两种关系受各自文化的制约，各有各的限度，兄弟阋墙、母子反目的情况都有，都是因为没有把握好应有的限度，导致了不好的结果。兄弟之间如果不能做到互相关怀，就会导致社会的疏离、国家的混乱。母子如果过度介入彼此生活，就会母亲想要操控一切令人窒息，儿子唯唯诺诺仿佛行尸走肉，扛不起家庭重担。如果兄弟之间友爱，母子之间独立，那么各自的关系也能滋养各自的国家和社会，凝聚力量，团结向前。</span>\n</p>\n<p class=\"p\">\n<span>从这俩概念出发，往上下延伸我又发现，这背后主宰着的是文化，而往前又具体的表现在政治、经济、人文、艺术等具体的领域中。那么我想往上试着谈谈文化的问题，往下试着说说在经济、艺术等领域的差别。</span>\n</p>\n<p class=\"p\">\n<b><span>一切还要从文化说起</span></b>\n</p>\n<p class=\"p\">\n<span>思考中国和德国或者可以说欧美国家（虽然德国和其他西欧国家内部也存在一些差异，但是总体上共性更大）的差异，根子还是在文化上，然后再由文化延伸到制度，接着是具体的行为模式、关系类型等等，逐步向下延伸，基本可以看作是原理、原则、办法的关系。通过实际的社会生活体验和了解，我企图找出行为背后的所谓底层逻辑，我会在下面仔细地描述一下这个过程。</span>\n</p>\n<p class=\"p\">\n<span>我之所以有文化是基础的想法，和认为社会关系背后是文化主宰，文化决定上层建筑、决定价值取向，比如政治制度、体制、法律等一系列制度基础，主要是受一本书的影响，这本书叫做《遥远的救世主》，大家更熟悉的可能是这本书改编的电视剧《天道》。其中提到了有关文化属性的两个概念，分别是强势文化和弱势文化。在我的理解中，所谓强势文化就是遵循事物客观规律、自立自强的一种文化形态；弱势文化的概念则恰恰相反，渴望有人拯救自己、带自己发财过上好日子，总是对救世主有一种不切实际的期待，等靠要的思想充斥着大脑。这部小说的名字其实也是对弱势文化命运的一种暗示，即希望得到救世主拯救的人，恰恰是离救世主最遥远的人，因为只有自己才是自己的救世主，向外去求自然竹篮打水一场空，所以称之为遥远的救世主；而相信自己、依靠自己、理解世界、寻找并遵循规律的强势文化信徒们则不需要救世主，因为他们自己救自己。小说的主要情节，王庙村扶贫就是在说明这个概念。我总体还是非常认同这种观点的，对我的价值观有很大的影响。而从此观来，母子型关系与弱势文化属性暗合，而兄弟型关系则更能孕育出强势文化，因此让我比较忧虑，在下面我也会尝试从欧美国家走上发达之路的历程来推导一下，让大家更直观的感受出这种因果关系。<br/>\n<img alt=\"德国之行，母子型和兄弟型社会\" src=\"/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-content-2.jpg\"/></span>\n</p>\n<p class=\"p\">\n<b><span>文化如何影响欧美国家的发展，我有以下一些认识：</span></b>\n</p>\n<p class=\"p\">\n<span>欧美国家也不是一开始就遵循着强势文化，也是经历了</span>14-16<span>世纪文化的复兴和思想的解放，即文艺复兴。由文艺复兴在文化上正本清源、本立根生。文艺复兴以后，由于思想的解放，自然科学开始兴盛，自然科学地兴起挑战了神权，神权祛魅，也消解了君权神授的神圣，同时为技术突破打下了基础，商业文明不断成形。后续又经近百年的发展和酝酿，资产阶级持续发展壮大，开启启蒙运动，发起了对于皇权的终极挑战，其中法国大革命最为激烈和突出，终于建立起了现代化的价值观，又进一步的解放了思想、开启了民智，用天赋人权取代了君权神授。从此信仰的归于信仰，科学地归于科学，人民的归属人民，也为以后的工业革命、科技突破打下了坚实的文化思想基础。</span>\n</p>\n<p class=\"p\">\n<span>以历次工业革命为表现的自然科学和科学技术方面的突破性创新，解放了生产力、极大程度上提高了生产效率，直接使得欧美国家迅速崛起。思想文化的解放是自然科学和科技突破的原因，而科技突破是欧美国家集团崛起的原因。</span>\n</p>\n<p class=\"p\">\n<span>文化创新和思想解放为科技创新奠定基础，科学技术作为第一生产力为其提供巨大经济效益，同时科技领先也使他们军事和航海技术取得重大突破，继而在全球进行残酷的资源掠夺，一跃奠定了现代的国际格局，帮助欧美国家成为发达国家集团。与此同时，经济发达又反哺科技研发，科技创新又对文化环境和制度条件提出要求，同时科技创新也高度依赖个体智慧和资产阶级的管理经营能力，从而进一步解放思想和完善法律，步入互相促进的正向循环。</span>\n</p>\n<p class=\"p\">\n<span>所以我们可以从中看出，文化在西方崛起的过程中起到的基础作用和决定性作用。可能大家会说这是不是因果关系倒置了，有没有可能是因为西方技术突破在先，或者海洋贸易在先，从而有资源和能力孕育文化突破，并出现了资产阶级这个阶层代表民权和个体与皇权和神权抗争，在此过程中通过文化的革新来作为号召反抗的手段。为了理清楚这个问题的因果关系，我认为还是用一个比较的视角来看比较方便。</span>\n</p>\n<p class=\"p\">\n<span>众所周知，中国作为四大文明古国，同时又最早发明了指南针、火药、造纸术和印刷术等四个极具突破性的发明，且中世纪以前在经济、科技（尤其是航海）和军事等领域都是领先于西方的，如果说文化只是技术的衍生品，那么现在中国应该高度领先于西方国家才对，为什么反而从中世纪以来看是快速落后了呢？在相同的经济基础的前提下，究竟是什么样的原因导致我们走向了不同道路。中国发展的实例，我认为可以证明文化是因，而科技和经济是果，只不过此后因果循环让人混淆。这里有一本书可以当做参考，叫做《兴盛与危机：论中国社会超稳定结构》，作者认为中国传统统治结构和儒家思想对于中国的生产力发展产生了严重制约，压制了资产阶级的发展和壮大，上层建筑不对经济基础发展做出回应，而是出于丧失权力的担忧进行打压，因此中国一直是重复着同水平的王朝治乱的历史循环，没有突破，形成一个异常稳定又自我锁死的统治结构。这背后儒家文化或者说被政治庸俗化的儒家思想干系重大，这也第一次让我开始怀疑经济基础决定上层建筑是不是因果颠倒了，虽不至于下断言，但是也是一个有趣的思考角度。</span>\n</p>\n<p class=\"p\">\n<span>由此看来，我认为欧美国家的崛起主要原因是因为文化的正本清源，文化是因，当然后续因再为果，互相促进，慢慢就不可分割，混为一谈了，不过二者也无法切割的十分干净。从现代西方崛起这个节点来看，文化起了主导作用。</span>\n</p>\n<p class=\"p\">\n<span>所以我们也许有必要对文化进行更加深刻的思考，以便于支撑以后的国家发展和民族富强。尤其是在即将到来的发展中国家陷阱阶段，更是要做好准备。<br/>\n<img alt=\"德国之行，母子型和兄弟型社会\" src=\"/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-content-3.jpg\"/></span>\n</p>\n<p class=\"p\">\n<b><span>在经济领域的表现</span></b>\n</p>\n<p class=\"p\">\n<span>以上我说了，强势文化和兄弟关系暗合，而弱势文化往往藏身母子关系之中。这是因为兄弟之间较少依赖、较为平等、沟通较多，从而个体容易独立，而独立则自强，所以文化较强势、个体较突出。儿子往往依赖母亲，这就导致有等靠要的惯性思维，害怕面对未知，多爱藏身在集体之中，希望别人出头，自己坐享其成，所以文化多弱势。</span>\n</p>\n<p class=\"p\">\n<span>在这种文化引导下，市场经营主体往往善于模仿、善于后发制人、善于同质化经营，而非积极开拓创新产业、敢于尝试和冒险，自然也就很难打开突破性、引领性、开创性的技术创新、模式创新的新天地。</span>\n</p>\n<p class=\"p\">\n<span>这种社会关系或者说国民关系的影响在国家层面也会有所表现，欧美国家基本上是市场经济的信徒（欧洲贸易保护有加大的趋势），而中国乃至东亚已成发达国际的日韩，一旦涉及到重大产业都有着本能的计划冲动，想要用行政干预来试图取得竞争优势，动用举国体制完成科技攻关或者产业布局，而不是做好市场生态，交由市场竞争决出胜负，让符合社会真实需求的优秀企业脱颖而出。从吴敬琏《改革文选》中举例的日本在</span>HDTV<span>上的失利就表明了这种方式在创新领域不可行，在追随时期确有优势。而我们已经处于的发展中国家陷阱阶段，最需要的便是创新型企业，因为需要进行发展动能的切换，需要有先进的科技产业来代替过去的中低端制造业，因此需要国退民进。政府致力于建立良好生态，通过完善的法律、服务、产业等配套来提供支持。政府不克制亲自下场的冲动，便无法取得下一步的胜利，因为主观意志无法战胜客观规律。</span>\n</p>\n<p class=\"p\">\n<b><span>人文艺术领域</span></b>\n</p>\n<p class=\"p\">\n<span>艺术创作离不开思想的自由和解放，离不开好奇心和求知欲，离不开宽松包容的社会生态环境，商业化的文艺创作还离不开完善的知识产权保护机制。美剧中经常出现的一首歌的版权能分红几十年，文艺作品宽松的审查机制和鼓励个体主义的精神，使得美国的文艺作品可以在全球范围内取得胜利，这也算是强势文化在人文艺术领域的一种胜利。<br/>\n<img alt=\"德国之行，母子型和兄弟型社会\" src=\"/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-content-4.jpg\"/></span>\n</p>\n<p class=\"p\">\n<b><span>科技领域</span></b>\n</p>\n<p class=\"p\">\n<span>这里我想举一个例子，就是我在海德堡城堡参观时，里面有德国古代的药物博物馆，进去之后发现和中医很像，到处都是草药、植物的根茎，这说明发展之初都是一样的，只是后来西医开始向更加细微的尺度研究，没有满足于混沌的理解，没有停留在经验领域，未止步于于第一层因果关系，从而进入到了现代医学。真令人感慨啊，我不得不承认看似幸运背后，实则文化起着决定性的作用。</span>\n</p>\n<p class=\"p\">\n<span>哲学是科学之母，西方的哲学为自然科学奠定了思想基础，其精密的逻辑结构，严谨的推导过程，一步步从各个角度去观察、总结、审视世界，从而尝试解释世界，建构起瑰丽的哲学王国。而我看冯友兰写得中国哲学简史以及一些关于中国哲学的书籍时，不得不感慨万分，虽然我们的哲学家们也有很多惊才绝艳的思维或者理论，但是都是充满了单纯的想象或者猜测，缺乏严谨的逻辑架构和推导过程，反而有很多极具误导性的类推来递进，直到最后得出结论，且彼此之间传承和发展也极少，多是在同水平踏步，用新的想象替代旧的，所以就像中医和西医一样，我们还是停在了立意和认识的第一层，定义之后，便停在了原地，然后不断展开更多的定义，导致我们的传统哲学往往陷入空想，缺乏科学性。</span>\n</p>\n<p class=\"p\">\n<span>现代的自然科学体系几乎完全是由西方创造，自然科学完全是尊重规律、发现规律的实现，是强势文化引导下的思想解放，是用逻辑和抽象语言来认识、描述、分析和改造客观世界的科学。我们也可以从日韩处境中看到文化的主导性作用，日本和韩国作为东亚的发达国家，虽然进行了资本主义改造，但是也摆脱不掉文化本色，很多产业的建立都是基于国家资本主义，虽然通过承接美国产业，均实现了快速的原始积累，跻身发达国家集团，但直到现在也没有开辟出一些开创性的创新产业，职场和生活中，还是充满了僵化的礼学影子、论资排辈现象很多，因此只能亦步亦趋的跟随在西方国家背后，做得好士兵，却无法成为将军。<br/>\n<img alt=\"德国之行，母子型和兄弟型社会\" src=\"/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-content-5.jpg\"/></span>\n</p>\n<p class=\"p\">\n<b><span>最后</span></b>\n</p>\n<p class=\"p\">\n<span>在个体与集体中，西方文化更重视个体，而神奇的是以个体为主，反而使得集体变得更好，更具有人文关怀和活力。关注个体，则务必需要保障个体的权益，其中最重要的便是人身权利和财产权利，而得到完善保护的公民个体才有了创造价值和财富的积极性和动力，并且在宽松的社会环境中和更有包容度的社会氛围中，才能酝酿出创新、创造和创意，不断涌现出新的突破，产生良性突变。这点也许值得我们思考和学习。</span>\n</p>\n<p class=\"p\">\n<span>欧美有欧美的问题，我们也有我们的缺点。这里我主要提及的都是欧美的优点，包括文化、国民关系、法律制度等等，主要是因为我希望我们的国家能够学习到他们的优点变得更好，文化上自强自立、社会关系上和谐友善、人文艺术上丰富多彩、科技经济上活力满满，如此得以快速跨过中等收入陷阱，拥有更加和谐的社会氛围和更加文明的民族精神，希望这一天会很快到来。</span>\n</p>\n<p class=\"p\">\n<span>这一次的文章并未涉及到任何和物流相关的内容，有些跑题啦！不过我这次去德国，分别开车去了欧洲第一和第二大港，即鹿特丹港和安特卫普港，还幸运地在鹿特丹港找到了一位荷兰车队老板交流，相关的内容和思考我会写到下一篇文章，大家感兴趣可以关注一下，谢谢。<br/>\n<img alt=\"德国之行，母子型和兄弟型社会\" src=\"/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-content-6.jpg\"/></span>\n</p>\n<p class=\"MsoNormal\">\r\n\t <br/>\n<img alt=\"德国之行，母子型和兄弟型社会\" src=\"/images/de-guo-zhi-xing---mu-zi-xing-he-xiong-di-xing-she-hui-content-7.jpg\"/>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1295"
}