{
  "id": "1263",
  "slug": "guan-yu-gong-si-fa-zhan-de-si-kao",
  "title": "关于公司发展的思考",
  "date": "2019-5-5",
  "views": 2092,
  "description": "企业的发展和人的成长一样，如逆水行舟不进则退，所以我们公司一直在追求发展和扩张，这就面临了方向的选择问题和战略的制定问题。无论是小公司还是大公司，想要发展壮大，都需要战略的支撑和指引，在这一点上我走了弯路。\t\t企业想要发展一般而言有两种方式：\t1、专业化。根据任正非的压强原则的比喻，作为起始阶段的小微企业能力有限，必须将自己的全部力量集中到行业的某一分支上、乃至某一点上，在这一分支和这一点上的实",
  "featured_image": "/images/guan-yu-gong-si-fa-zhan-de-si-kao-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>关于公司发展的思考 -- 申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2019/5/5 14:10:01 点击：2092</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\r\n\t企业的发展和人的成长一样，如逆水行舟不进则退，所以我们公司一直在追求发展和扩张，这就面临了方向的选择问题和战略的制定问题。无论是小公司还是大公司，想要发展壮大，都需要战略的支撑和指引，在这一点上我走了弯路。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t企业想要发展一般而言有两种方式：\r\n</p>\n<p class=\"MsoNormal\">\r\n\t1、专业化。根据任正非的压强原则的比喻，作为起始阶段的小微企业能力有限，必须将自己的全部力量集中到行业的某一分支上、乃至某一点上，在这一分支和这一点上的实力才有可能超越其他企业，继而取得在该点上的领先优势，从而公司才能取得发展，才能有进一步壮大的可能。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2、多元化。与专业化对立的发展策略就是多元化。专业化的优势就是会在某一细分领域拥有极大的竞争优势，但是对于风险的抵抗能力会弱于多元化经营的优秀企业。因为市场是一直处于变动的状态，当某个行业遭遇风险冲击时，如果全部的企业资源都集中在了某一细分领域，就容易动摇其根基，导致覆灭式的风险。多元化的优势形象的来说就是，不把鸡蛋放在一个篮子里。\r\n</p>\n\n<p class=\"MsoNormal\">\n<span>这两种发展方向和策略，个人认为没有优劣之分，只有对于具体的企业和具体的发展状态而言才有了合适与不合适的区别。申冷物流在</span>2018年年中至年末的发展，由于我个人对于形势的预判产生偏差和多元化倾向的影响，导致战略出现了一定程度的偏移，好在我制定了资源投入的上限，从而将损失控制在较小的幅度内，同时，失败或者说暂时的失利也给我们带来了一些经验和教训，对我们将来的发展有所助益。\r\n</p>\n\n<p class=\"MsoNormal\">\n<span>在我的当初的预想里，申冷物流不能将所有的资源都集中到车队中去，这个思考的具体原因可见公众号</span>“灵希集运平台”中《集装箱公路运输行业剖析与展望》一文对集运行业的分析（灵希集运平台是我们2018年多元化经营的产物），以及寄单行业遭遇所带来的触动，所以在2018年大部分时间，我都在思考进行本行业内多元化经营和探索的可能性。这种思考的指引下，我投入小部分资源和大部分精力开发了灵希集运平台，但是忽略了很多的细节和发展的难度及资金的需求量，这就导致了资源的分散和新产品的推广不利，导致灵希集运平台得不到充足的资源支撑，同时申冷物流的发展速度放缓。对灵希集运平台，在接下来我会采取搁置的方式，冻结它的运营，等待以后合适的时机再行推出。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t在将来的三年内，我们会收缩精力、收缩资源、收缩发展范围，将主要的精力聚焦到冷藏集装箱运输这一主营业务上，做精、做透、做好、做强进出口冷运，同时积极的将互联网技术融入到企业运营和冷运业务中，绝不停留在口头上。目前我正在进行系统改版和设计的规划和构思。等到中旬会制定出完整的设计方案，届时，观见系统和新系统（内部代号为：逍遥系统）会互相打通，在为客户提供更好的服务同时，也可以提高我们的服务效率，降低内部工作人员工作强度。\r\n</p>\n\n<p class=\"MsoNormal\">\n<span>除此之外，我们还会对运输的流程进行进一步的梳理，将冷运的流程进一步规范化、程序化、自动化、可控化，进一步拉大和同行车队们的差距，走差异化和优质化的发展路线，让用户可以真正的信任我们、真正放心的把业务托付给我们。我们还会对运输的工具进行进一步的优化，比如现阶段的制冷机故障率较高、噪音较大、油耗较高等都是可以优化的选项，一旦有机会我们便会对其进行性能的优化和提升。我们还会努力完善围绕运输产生的衍生服务，比如自有冷库的建设（如果有业务需求我们将会采购冷藏集装箱作为机动冷库，会更方便、更灵活），同时我们还可以客户一起探索更多的业务经营方式，比如用我们的自有场地进行内装仓储业务（我们的自有场地距离外四外五港区直线距离仅为</span>2KM），我们还可以为客户提供甩挂运输、中转运输、海铁联运运输等。如果您有很好的合作建议，也可以发送邮件或者直接联系我们。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t以后，只有在我们的发展，专业化做到足够的程度，公司实力和资源积累达到一定的深度时，我们才会考虑多元化或者进行跨地域发展。无论我们如何制定发展战略、如何制定企业规章，我们都明白，只有服务好客户才能生存，这是企业立足之本。所以，我们将始终致力于为客户提供优质的服务，这是我们的根本义务和责任。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t申冷物流的主营业务是冷藏集装箱的运输及衍生服务，主要营业地点为上海港，是一家专业的冷运企业。希望我们的真诚能够获得您的信任，谢谢！\r\n</p>\n\n<p class=\"MsoNormal\">\n<span>安全、准时、全程制冷</span> -- 申冷物流\r\n</p>\n<p class=\"MsoNormal\">\r\n\t <img alt=\"关于公司发展的思考\" src=\"/images/guan-yu-gong-si-fa-zhan-de-si-kao-content-1.png\">\n</img></p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1263"
}