{
  "id": "1290",
  "slug": "hong-guan-xing-shi-fen-xi-he-shen-leng-hou-xu-fa-zhan-gui-hua",
  "title": "宏观形势分析和申冷后续发展规划",
  "date": "2022-5-27",
  "views": 1932,
  "description": "这一次想聊聊实在的，尝试着分析一下宏观经济的形势。我们比较喜欢分享思考成果，虽然这样有可能会把我们的发展策略或者一些行业洞察给泄漏，但是我们还是希望能够通过分享把行业变得更好，哪怕就好一点点。我们常常用一句话来安慰自己的这种行为，“但行好事，莫问前程”。\t这次上海的疫情比较严重，也给我们带来了一段比较长时间的可以持续学习和思考的空当，通过近期高频率的阅读和思考，关于宏观经济形势和发展有了一些想",
  "featured_image": "/images/hong-guan-xing-shi-fen-xi-he-shen-leng-hou-xu-fa-zhan-gui-hua-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>宏观形势分析和申冷后续发展规划-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2022/5/27 0:19:29 点击：1932</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><h1 align=\"center\" style=\"text-align:center;font-family:Calibri;font-size:22pt;text-indent:0pt;\">\n<img alt=\"宏观形势分析和申冷后续发展规划\" src=\"/images/hong-guan-xing-shi-fen-xi-he-shen-leng-hou-xu-fa-zhan-gui-hua-content-1.JPG\"><br/>\n</img></h1>\n<p class=\"MsoNormal\">\n<span><span>这一次想聊聊实在的，尝试着分析一下宏观经济的形势。我们比较喜欢分享思考成果，虽然这样有可能会把我们的发展策略或者一些行业洞察给泄漏，但是我们还是希望能够通过分享把行业变得更好，哪怕就好一点点。我们常常用一句话来安慰自己的这种行为，</span><span>“但行好事，莫问前程”。</span></span>\n</p>\n<p class=\"MsoNormal\">\n<span>这次上海的疫情比较严重，也给我们带来了一段比较长时间的可以持续学习和思考的空当，通过近期高频率的阅读和思考，关于宏观经济形势和发展有了一些想法，不吐不快，在此和大家畅聊一下。然后对于申冷接下来的发展方向和策略也向我们的客户和准客户们进行一下汇报，整体上我们依然将坚持把进出口冷运这一细分领域做到极致，打造出申冷冷运的扎实品牌，在此基础上进行有限的高关联度的多元布局。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>今年是疫情的第三年，宏观经济情况依然不容乐观，在可预见的未来进出口外贸行业依然会是一个下行的趋势，行业的不确定性增加，景气程度下降。在这里我主要想分析一下为什么我会这样认为，与大家分享我们的探索思路，希望能够帮助大家进行更多经营的思考。我们虽然只是一个小小的冷运车队，但是也有家国情怀，希望我们的思考可以帮助更多的朋友们，在难过的日子里捱下来，等待春暖花开的到来。对于申冷，我们希望在排除万难的同时，能依然保持前进，哪怕是用日拱一卒的速度。</span><br/>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>宏观形势分析</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<b><span>一、我国所处的发展阶段</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>2021年中国的人均GDP为12551美元，这意味着我们到了一个比较重要的发展阶段，即中等收入陷阱区间。之前的天量的廉价劳动力优势逐渐丧失，而高新技术产业的兴起才刚刚开始，仍处于初级阶段。正在经历从made in China往made by china的转型，一旦衔接不够顺畅，将陷入经济发展的长期停滞乃至倒退，像墨西哥、阿根廷、巴西等国家均在这个陷阱中停滞已久。虽然绝大多数的供应链和制造业仍然还在我们国家，但是趋势是在向着不利的方向发展，越南的快速崛起和订单的快速流失就是这种趋势的客观表现，并且一旦进入趋势，形势发展是加速度的，一切都会越来越快。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>想要挣脱这个陷阱，天时地利人和缺一不可。从产业角度考虑，高新技术产业必须进入发力阶段，能担得起大任，同时制造业和产业链的大盘必须稳定，实现平稳过渡，用尽一切办法保证中低端制造业的流失速度降低到小于高新技术产业的新增速度，需要同时控制住两个变量，就像左右手互搏一样困难。毋庸置疑，这种实现过程中必然困难重重，是一次惊险的跳跃，成功则我们步入成为发达国家的快速路，不然则陷入发展中陷阱。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>二、国际形势</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>如果一切可以自然而然地发生，没有其他国家干预难度还不那么高，但是产业结构的重新分配会对利益格局产生冲击甚至是重塑，在当前产业结构中享受高福利的发达国家们很难坐视我们的崛起。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>目前的世界秩序和国际分工，仍然是在美国主导下的全球化分工体系，在其中我国本来扮演的角色便是世界工厂，通过提供海量的廉价劳动力并承担环境污染的代价在价值链的末端赚取微薄的收入。但是，一切都处于运动的状态，所以形势也在慢慢地发生着变化，直到从量的积累到达质变的节点。随着经济发展，我们学习到越来越多的生产制造管理技术，积累到越来越多的智力资本，通过勤奋慢慢实现了在价值链上的升级。这个体系已经慢慢变得不再那么合理，无论愿不愿意，都将改变。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们想要突破中等收入陷阱，必须向上攀登，走发达国家的道路，发展我们的高新技术产业，通过高附加值的技术垄断来获得经济引擎的升级，实现产业晋升，成为发达国家。这与现行的产业结构有一定的冲突，对于目前的发达国家群体产生了威胁。我们要过上更好的日子，共同把蛋糕做大，但是对于目前的既得利益集团的发达国家们依然有一些心理冲击，他们担心自己的生活水平会受到冲击，而客观上确实有这种可能。事实上，如果他们的资源消耗真的降低一些个人认为也是合理的，因为他们对资源的浪费确实比较严重，比如美国的人均资源消耗是我们的四倍，我依然无法忘怀第一次在美剧中看到美国人用鸡蛋拿来投掷做恶作剧时的震惊。国际秩序必然变化，产业结构也将重塑，既得利益集团（现有的发达国家）出于狭隘的担忧，必然拼命阻挠，从目前美国的疯狂表现我们可以看到恐慌激发的压制行为越来越突出、激进和露骨。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>目前美国采取的策略是釜底抽薪，一是下大力气推动中低端制造业的转移，联合发达国家集团，将制造业和产业链向东南亚、印度和日韩进行全产业链的梯次转移，攻击我们的经济基本盘，现在的印太经济框架就是这一出发点的契约化产物，非常值得我们警惕。在高新技术产业方面，封锁、断供、制裁种种行为层出不穷，如芯片卡脖子、光刻机禁运、软件禁用、封杀华为</span><span>5G技术等等更不用提很久之前就开始的武器禁运。除此之外还有很多政治、军事和外交上的手段，更是层出不穷，在此不再展开阐述。总之他们正在想尽一切办法封锁我们的上升渠道、攻击我们的经济基础，但这一切并不必然奏效，当然我们也不能盲目乐观期待未来情况会主动变好，必须积极作为。</span></span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>三、破局</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>就目前的情况来看，对于中低端制造业我们的优势确实是在逐渐丧失，未来的趋势以及人口的增长速度放缓也制约了我们的密集型劳动力的长期优势，因此我们不得不选择向中高端制造业和高新技术领域发起冲锋，好消息是在这个领域我们确实有着得天独厚的优势和利好。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们虽然丧失了劳动密集型产业的劳动力价格优势，但是随着我国教育水平的提高，越来越多受过高等教育的人才正源源不断的输送到社会上，我们已经迎来工程师红利阶段，我们的科研人员的成本和规模都将处于绝对领先的状态，一如之前刚刚改革开放时的劳动力优势一样突出，这对于实现我们的新目标非常有利。庞大的人口规模和内需市场，也是我们的压舱石，前期我们可以通过内需市场首先拉动产业成长和自立，扶上车再送一程。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>在这个过程中，我们还是要努力减缓我们中低端制造业的流失速度、力度和种类，保住产业链的本土化，通过改良营商环境、税收优惠、机器替人、黑灯工厂和制造业的中西部梯度转移等措施来实现平稳过渡。与此同时，高新技术研发企业和制造业的紧密结合是互相成就的，强大完备的工业制造能力可以帮助新产品的快速研发、落地和迭代，进一步提高研发效率和生产速度。美国之前的去工业化战略暴露出来的问题值得我们警惕，比如基层民众的失业潮导致社会不稳定、研发效率下降、供应链的安全性下降等等，我们既有必要又有需求确保制造业主体框架和产业链的本土化。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>四、全球经济状况对外贸进出口行业的影响</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>疫情已经三年，对于全球经济都带来巨大的创伤，而这种创伤正在反映到经济上。比如欧美国家在疫情期间疯狂超发货币从而导致严重的通货膨胀现象，继续恶化就有导致萧条的可能。目前已经使得他们的购买力明显下降，加上美国有意推动的制造业转移合并本土疫情影响，反应到国际贸易中，就会让我们的出口景气度进一步下滑。对于外贸进出口行业来说，出口的下降是趋势性的，但不排除在大趋势下的小的逆趋势（如汇率波动对出口的短期利好），进口的景气与否，则需要看国内的经济情况，总体来说和国内消费情况息息相关，来料加工的进口则与出口关联度甚高，总体还有待观察，目前来说不太乐观。我们需要明白的是目前处于经济周期的危险阶段，很可能蹿出一些不曾预料的灰天鹅和黑犀牛。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>当下大家务必需要注意的就是保持谨慎、拒绝盲动、安全第一，等待行业复苏、经济昂扬，危机过后，再大展宏图。当然，辩证来看，在危机十分，也有利好，那就是优质资产的价格会下降到不理性的程度，价格严重偏离价值，但是下手的时机、资产的价格、现金流的规划都极其重要，否则宁失勿纵！抄底有风险，下手需谨慎。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>五、路在何方</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>综上所述，对于走出中等收入陷阱我们国家是有很大胜算的，基本面占优，当然也有很多很大的挑战，必须秉承实事求是的态度去做，不冒进、不怯战、不抛弃、不放弃，用尽一切努力，争取最终胜利！</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们的企业发展机会就在陪同国家一起冲锋的过程中。在各行各业、各个工业门类里、各个产业体系里，冲锋陷阵、拼命做到极致、占据尽可能多的产业链的价值链顶端，造就尽可能多的隐形冠军企业。比如就拿申冷而言，我们的任务就是不断优化我们的服务品质、扩大我们的企业规模、提高我们的经营能力，带给更多客户更优的港口冷运服务，勇做港口冷运先锋。希望所有车队一起努力，做好制造业英雄们的破风手、陪跑员，为一个又一个大疆、华为的诞生助力。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>遍地英雄下夕烟，六亿神州尽尧舜。</span><br/>\n<div>\n<img alt=\"宏观形势分析和申冷后续发展规划\" src=\"/images/hong-guan-xing-shi-fen-xi-he-shen-leng-hou-xu-fa-zhan-gui-hua-content-2.JPG\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>那么把镜头拉回到申冷这里，疫情后，我们将重点推进以下项目建设：</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<b><span>1、冷运车队规模温和扩张，依然走自营加进口智能冷机模式</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span><span>受益于全自营的经营模式（车辆自营和场地自营），这次上海疫情期间，申冷闭环管理，因此所有的车辆均一直正常运营，全员在线，为客户提供了不间断、高稳定、持续性的优质冷运服务，堪称是港口冷运届的京东、顺丰，给予了客户业务经营的安全感和信心。由此我们也可以看出越是动荡时刻、越是不稳定，全自营的优势越是明显，越是可靠。这也给了我们坚持全自营模式的信心和动力。因此，我们将努力把上海、宁波两地自营车队规模在</span><span>2025年前增加到30辆左右，并优先考虑从个体车老板手中购买一年左右较新的二手车，一方面避免加剧行业的整体过剩情况，其次可以帮助无力继续经营的个体车老板们摆脱困境，也算对行业做出一些小小的贡献。</span></span>\n</p>\n<p class=\"MsoNormal\">\n<span>不得不承认，我们对于规模扩大也多了一些隐忧，比较担心经济形势和疫情防控可能会导致的经营环境压力升级，也正因此我们已经一年没有扩大车队规模。不过在此过程中我们升级了场地以及场地供电能力，具备了自营业务的制冷暂落能力，从供应链角度横向进行了一些探索，既提高了我们的服务品质和全面性，也一定程度上增加了抗风险能力。但是我们的基本盘依然是港口冷运，而目前我们的车队规模仍然过小，无法满足我们的客户需求和发展要求，因此我们还是会推进运力规模的持续扩大，但相应增速会有所下调。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>2、扩大宁波市场的存在，轻重资产混营</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>宁波港的业务年初已经开始运营，目前主要是通过轻资产的方式来运作，突发的疫情打乱了我们的布局，拖慢了我们的步伐，但是也让我们意识到了开辟宁波市场的价值。在这次上海的疫情发生后，我们成功帮助部分急需出货的客户转移至宁波港口出货，宁波港业务量较之前上涨不少。考虑到疫情带来的不确定性和宁波港对于我们客户的必要性，我们正认真考虑扩大在宁波的经营范围和组建规模自营运力，组建当地办公团队，将申冷在上海的经营模式进行改良后复制，后续将根据客户的需求来调整我们的资源投入力度。我们要确保申冷的客户无论是在上海还是宁波均能享有同等品质的运输服务，冷运无忧。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>3、展开相关有限多元化探索，提供港口冷运供应链管理服务</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>我们将沿着港口冷运来展开高相关的供应链服务探索，对冲经营风险，提高服务全面性，围绕客户的衍生需求来开辟新业务，第一批领域将是自营暂落、内装、水果对倒和冷链长途干线运输为主，把货物门到港过程中的主要环节和市场服务水平不好的环节实现自营化，确保货物运输品质的全程高度可控，争取客户一次托付，便可享受方便、简单、安心的全链条服务。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>4、整合客户非冷运业务，建立供应链物流管理新公司</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>以上的业务拓展依然是围绕着港口冷运进行的有限扩展，但是目前我们的很多货代客户想要将他们的非冷运的港口相关业务托付给我们（非常感谢客户们的喜爱和信任）。从定位和聚焦的理念来分析，申冷是不应该承接这些新业务的，这会干扰申冷的专业度，也会造成品牌的认知混乱。但是由于经济形势不明朗，我们必须确保企业的生存，所以我们正在思考建立新的供应链物流管理公司，整合客户业务，努力为客户们提供同样优质的物流服务，打造一个供应链物流管理的新企业。目前考虑新公司将主要以轻资产、强管理、高科技为特色，以精准、精确、精密、精心为服务理念，重视港口关联物流行业的资源整合、匹配，培养运输方案设计和执行能力。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>目前已经试营的业务有</span><span>TANK箱、框架箱、危化品、冷危、普货箱、仓储、内装、联运等等新型、复杂型业务的运输方案设计和执行。</span></span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>5、用信息系统承载管理升级，下定决心投入信息系统自研</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>我们发现制度执行一段时间就往往开始走形，心理上也开始懈怠，好不容易理顺的流程得不到持续贯彻，很多经验性的材料和企业运营数据得不到妥善的保存和利用，使得公司整体工作效率低、工作进度无法监控（从而导致执行力差）、工作数据出错概率高，像是驾驶没有仪表的车狂奔，因此管理一直处于一抓就灵，一放就乱，无法实现稳定的自运行，从而导致运营效率时高时低、忽高忽低，并且可预见的是规模越大这种问题就会越严重，很可能会给客户体验带来不良影响。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>导致这些问题的主要原因是没有刚性的执行体系和监督机制，没有可以承载管理系统的工具。之前对于自研系统的主要担忧是投入大、不知道有没有用、好不好用，以及我们的规模体量还太小没有足够的资源投入。但是经过这几年以来的纠结、犹豫、尝试，观察到管理的客观需要，以及物流行业的长期发展趋势，所以我们达成共识，决定疫情后正式开始自用系统的研发。希望自研系统可以帮助申冷往信息化、合规化、流程化和量化管理方向前进，要坚定做难且正确的事。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>6、以客户为中心，做智能车队</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>申冷能够走到今天，其实最主要的原因就是我们发自内心的以客户为中心。我们就是想把运输做好，报答客户们的信任，希望通过绝对领先的运输服务和安全保障，让我们的客户放心，让客户可以把更多精力投入到业务开拓和维护中，而不是浪费在供应商协调这里。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们要做车队里的智能手机，不是只能打电话的诺基亚功能机，而是可沟通、可改变、可拓展、可成长、可以贴近客户、配合客户的智能运输企业。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>客户是申冷存在的唯一理由，当我们背离以客户为中心的理念时，便是由盛转衰的时候，对此没有任何一丝的侥幸心理。永远坚持以客户为中心，善待客户、依赖客户、回报客户。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>7、努力开拓业务，保持业务稳定，尽一切努力让员工不失业</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>从去年四季度以来，进出口外贸行业便开始面临严峻的挑战，东南亚复工以后，订单流失较快，港口运输繁荣度明显下降。也是从那时开始了行业内驾驶员的过剩，从之前的紧缺到过剩，转变异常的快。我们凭借出色的运输服务和积极开拓新客户的策略，实现了业务的基本稳定，没有让一个驾驶员因此而失去收入，且收入水平基本没有下降，这也是我们深感欣慰的事。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们认为企业经营是需要承担社会责任的，我们对申冷的员工负有责任，我们也在非常努力地去承担这份责任。上海这波疫情以来，行业更是遭遇了更大的挑战，但是我们通过努力仍然做到了疫情期间的全员在线、业务基本充足。这一方面保证了客户在疫情期间的出货需求，给予了客户安全感和经营信心，确保了运力服务的持续性、稳定性和抗风险性，也证明了我们的自营机制越是危机时分，越显真诚可靠。另一方面，疫情中申冷员工们的收入未下降、一直有活干。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们不敢夸口，以后也能一直保证申冷所有员工一直有活干，但是我们可以保证申冷会是行业里坚持最久、努力最多的那一批企业。我们会继续团结申冷全体员工，共同服务好客户，通过干好活争取一直有活干。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>8、拜访、学习、洞察、创新</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>我们对于物流行业，对于物流的本质，依然理解很浅薄，还有很大的空间去尝试和探索，还有很多客户和行业优秀前辈可以去学习和拜访。因此，我们希望疫情后有更多的机会去拜访客户、拜访行业前辈、学习物流实践经验，从而可以更深刻的理解物流行业，提高我们的行业洞察力，从宏观和微观两种维度上更加深刻的认识物流行业，在我们的大脑中建立起更加全面的认知框架。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>我们希望能通过共同探讨和沟通，找到业务创新、模式创新、管理创新的方向，争取能够建立起更加具有先进性的商业模式，让参与的各方利益最大化、损耗最小化。我们还一直有着学习国外优秀企业的想法，不过可能要等到我们做得很优秀的时候才能成行，期待这一天的早日到来。</span><br/>\n<div>\n<img alt=\"宏观形势分析和申冷后续发展规划\" src=\"/images/hong-guan-xing-shi-fen-xi-he-shen-leng-hou-xu-fa-zhan-gui-hua-content-3.jpeg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>未来展望</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>未来很难，也许偶尔会陷入绝望，看不清方向，找不到突破口。意外、突发情况，可能把我们打懵，在具体经历痛苦的时候，什么都会丢掉，难以客观、难以乐观、难以豁达，只有保持坚强的信念，才有凤凰涅槃的希望。良药苦口，不喝不行；未来很难，不走不行。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>世界上只有一种真正的英雄主义，那就是认识生活的真相后依然爱它。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>伟大的背后都是苦难！</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>路虽远</span><span>,行则将至;事虽难,做则必成。</span></span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><span>港口冷运先锋，申冷物流！<br/>\n</span><br/>\n<div>\n<b><span><img alt=\"宏观形势分析和申冷后续发展规划\" src=\"/images/hong-guan-xing-shi-fen-xi-he-shen-leng-hou-xu-fa-zhan-gui-hua-content-4.jpg\"/></span></b>\n</div>\n</span></b>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1290"
}