{
  "id": "1288",
  "slug": "hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang",
  "title": "回望2021，展望2022——历经千重罪、炼就不死心>>> 申冷物流原创",
  "date": "2022-2-9",
  "views": 2215,
  "description": "2021年市场的行情走势，如果要用一个字来作为总结的话，我感觉就是“妖”字。\t对于外贸市场而言，本以为会是愁云惨雾的开场，结果前三个季度却达到了近几年前所未有的景气现象，而到了第四季度，本以为凭借十一、双十一、圣诞节、元旦以及春节的加持，会更上一层楼，结果进出口业务量双降，形成断崖式下跌的态势，打的所有人一个猝不及防，关于外贸行情发展的预测几乎都是错误的，而导致这一切变化的主要催化事件就是新冠疫",
  "featured_image": "/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2022/2/9 15:27:34 点击：2215</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\r\n\t2021年市场的行情走势，如果要用一个字来作为总结的话，我感觉就是“妖”字。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t对于外贸市场而言，本以为会是愁云惨雾的开场，结果前三个季度却达到了近几年前所未有的景气现象，而到了第四季度，本以为凭借十一、双十一、圣诞节、元旦以及春节的加持，会更上一层楼，结果进出口业务量双降，形成断崖式下跌的态势，打的所有人一个猝不及防，关于外贸行情发展的预测几乎都是错误的，而导致这一切变化的主要催化事件就是新冠疫情的发生、反复和突变，黑天鹅、黑犀牛层出不穷，对于中微观趋势的预测和把握变得十分困难，而后疫情时代何去何从又会是新一轮的风起云涌。<br/>\n<br/>\n<img alt=\"回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创\" src=\"/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-content-1.jpg\">\n</img></p>\n<p class=\"MsoNormal\">\n<b>2021行情走势回望：</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>在</span><span>2021年申冷的业务发展和运行也随着市场行情的波动而起伏不定。第一个季度，由于进口冷链物品携带大量新冠病毒，港口推行运输车辆备案制和货物强制消杀制度，我们凭借全自营的组织模式带来的管理优势，成为第一批备案车队，在进口水果和海产品的运输业务支撑下，成功渡过第一季度出口萎靡的颓势。本以为这种运输行情会贯穿全年，结果在5月1日以后，进口业务量急剧下降，业务占比从40％左右，瞬间降到可以忽略不计的程度。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t第二个季度，海运费的天价行情愈演愈烈，一舱难求，而由于申冷具有上海港的冷箱运输优势、货代资源优势，因此接受到了部分其他港口城市冷箱的出口转移运单，比如青岛港、宁波港等，海运费的差价可以轻松覆盖公路运输成本的上升，从而我们的业务缺口得以被补充，进口业务量的下滑得以被支撑。\r\n</p>\n<p class=\"MsoNormal\">\n<span>三季度，冷箱出口询盘增多，申冷专注和聚焦冷箱出口运输的优势得以展现，我们长期聚焦在本行业，带来的知名度、专业度和资源丰富度得到较多客户的认可，新客户既有自行寻找而来，也有老客户转介绍而来，三季度业绩整体呈现快速上升态势。第三季度由于船期不稳定导致落箱数量快速增加，大批暂落箱堆场如雨后春笋一般出现，而管理水平和服务高度不稳定，我们的一些暂落冷箱出现了温度异常现象，沟通结果很不理想，我们被迫开始寻找新场地，将申冷的所有业务整合到新场地中去，四季度我们的新场地开始承载申冷车辆停放、自有冷箱暂落、插电、办公、内装等业务，将申冷的全程制冷的承诺从运输途中扩展到门到港的全过程中，我们目前的制冷能力和服务品质以及供应链的完整度处于上海港冷运车队的绝对领先地位，我们因而顺势提炼出申冷的新</span><span>slogan“港口冷运先锋”，即是自我标榜，也当自我激励，用言行一致来牵引申冷持续发展。总体来看第三季度，我们的业务是前三季度的高峰期，一度做出比较乐观的四季度预期，甚至做好了增加车辆的相应规划。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>值得一提的是，由于前三季度外贸进出口行业的景气度较高，集运市场出现极其严重的驾驶员供给缺口，整个行业处于驾驶员的极度缺乏状态。前三季度我们的稳定驾驶员一直维持在</span><span>9-12人，长期有30％左右的缺口。驾驶员的收入快速上升，大量其他行业驾驶员涌入集运行业，实习证驾驶员也开始快速增多，行业整体事故率较大幅度上升，我们也出现了新驾驶员缺乏驾驶经验导致的严重交通事故，后续我们严格了新驾驶员的准入标准，抱着宁缺毋滥的心态来招聘和选择新驾驶员，只是每每看到停车场里停着的大片缺乏驾驶员而被迫停驶的车辆暗自心塞。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>接下来是令人最为错愕的第四季度，自</span><span>10月7日以后，市场行情出现最大程度的下降，几乎是冰封的状态，行业里万马齐喑、哀声一片，车辆每周的出勤率不高于50％，过半运力属于闲置状态，甚至每年的传统旺季圣诞节和春节都没有带动行情大幅好转。与此同时，理所当然的出现了驾驶员用工的宽松现象，而这种现象的发生不仅仅是因为本行业业务下滑导致的驾驶员流动性增大，还有大物流行业的业务运输量下滑，导致各种物流分支行业的驾驶员都出现了过剩现象。直到现在还没有好转的现象，估计是凌冬将至，即将进入漫漫长夜。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>在</span><span>2022展望的章节里，我们可以来仔细的探讨一下未来的外贸发展走势。<br/>\n<br/>\n<img alt=\"回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创\" src=\"/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-content-2.jpg\"/><br/>\n<br/>\n<img alt=\"回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创\" src=\"/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-content-3.jpg\"/><br/>\n<br/>\n<img alt=\"回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创\" src=\"/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-content-4.jpg\"/></span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\r\n在这种起伏不定，妖异的行情下，</span><span>2021年申冷取得的发展有：</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t1、<span>新增车辆</span><span>3部，为陕汽X3000 375马力车辆，全部配备进口制冷冷机</span>\n</p>\n<p class=\"MsoNormal\">\n<span>年初，行情稳中略升，车辆售价也比较合适，因此我们统一采购了</span><span>3辆375马力的X3000运输车辆，目前来看，车辆的价格确实是近一年来的谷底，比现在的售价大概优惠了近两万元。这也是我们今年唯一的一次新增运力，低于近几年的运力规模增长水平。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t2、<span>建立新型综合场地，配备</span><span>18个固定充电插座</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t由于落箱温度异常现象的频繁出现和沟通效果很差，我们寻找并建立了申冷自用的新型综合场地，补足了高频暂落和开港时间不明确情况下的制冷短板，将我们的制冷能力提高到行业的绝对领先水平。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t3、内装业务拓展\r\n</p>\n<p class=\"MsoNormal\">\r\n\t开拓并少量试运行内装业务，内装业务范畴目前主要集中在：出口冷箱内装、进口冷箱分装、自备箱对倒以及普货箱的出口内装。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t4、信息化、流程化建设初步展开\r\n</p>\n<p class=\"MsoNormal\">\r\n\t通过第三方系统和平台，初步实现了内部业务运作的信息化，只不过信息系统和实际业务需求的匹配度仍有较大的提升空间，随着业务复杂化和规模扩大化以后，对于自营系统建设的资源储备和需求将会更加明确，届时将会进一步有力的推动信息化和流程化建设进程，提速且加大资源投入力度，同时，也在尝试是否可以利用低代码平台来实现自用系统的研发。\r\n</p>\n<p class=\"MsoNormal\">\n<span>目前我们对公司业务的流程化拆解已经积累了相当多的素材，</span><span>2022年的主要任务可能就是充分、合理的整合与规范流程化素材，生成公司全岗位的流程化作业手册，输出申冷物流工作手册2.0版本，即流程化的工作手册，这会进一步提高我们的服务品质和服务稳定性，降本增效。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t5、企业管理模式进一步成熟，人员管理能力进一步提高\r\n</p>\n<p class=\"MsoNormal\">\n<span>制度建设在通过实践的检验和修正以后，可以成为越来越契合实际的工作指引。对于知识性员工的管理实现了从</span><span>0到1的突破，并且通过实践积累了更多的管理经验和教训，可以帮助我们在接下来掌握更多的人员管理知识，这将帮助我们早日实现异地市场的业务拓展和分公司的建立，以及相关新业务的探索建设能力。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t6、合规化水平提升，公司经营进一步规范化\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2021年第四季度，聘用律所作为我们法律顾问，邀请律师对我们的员工雇佣提供专业意见和模式设计，对于新型业务的开拓和合作关系进行审查，由律师负责合同编写和审查，对于税务、财务和票务工作进行规范化改进。 摆脱过去蒙昧无知的经营状态，追求在法律框架内高度合规发展，摆脱草根发展时期的粗放和规范意识的淡漠，做业务运作高度合规的企业。\r\n</p>\n<p class=\"MsoNormal\">\n<b>我们的弊端和主要改进点：</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<b>提高执行力</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t对，目前在这个方面矛盾最为突出，当下影响最为深刻的点只有一个，就是执行力。我们目前客户需求驱动和利润驱动方面的执行力不错，但是对于工作改进、前瞻性探索方面的执行力严重不足，主要表现为没有具象明确的前景牵引之下，陷入拖延的泥沼和怠惰的坑洞，使得能躲避的危机无法躲避，能取得的机遇白白失去，遭受了很多的非必要损失，错失了很多重大机遇。虽坚定自己是长期主义者，但是缺乏战略自信和勤奋，导致执行上拖延、走形、消极、怠惰。执行力低是我们接下来一年必须要非常重视和务必克服的缺点，没有之一。没有超高的、全面的执行力，绝对无法在高强度竞争的市场下取得长期胜利，也势必会沉沦在经济下行的不利趋势中。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t执行力的提升是系统工程，首先，任务要具体，其次执行要透明，过程节点有管控，结果严格验收，并进行事后抽查和监督审核，这些环节缺一不可。只有建立好执行力发挥的平台，有了流程，才可以在此基础之上去严格要求执行效果和执行力提升。这些实际上也构成了对于信息系统的本质要求，所以有没有必要自建系统也有必要提上认真讨论的日程。<i><u>“</u></i><i><u>事情想要做得透彻，必须透明，即所有人都明确清楚的</u></i><i><u>知道我们需要做的事情，除此之外，事情的进展、进度也要实时公布，并且要有时间限制，还应当有奖惩规定，监督考核、验收机制，当然还要有工作流程，这样有成熟高效的流程做指引，做事会更顺，更易复制。</u></i><i><u>”-申冷内参<br/>\n<br/>\n<img alt=\"回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创\" src=\"/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-content-5.jpg\"/></u></i>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\r\n展望</span><span>2022年</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t2022年的行情走向，目前我们可以总结为一个字“难”，如何在困难的市场走向中，寻找到正确的方向和路径是重中之重，市场将必然面临一波淘汰大潮，如何在这股潮流中生存下来，积蓄能量，在行情回暖和恢复或者新市场稳定的时候，获得快速成长才是我们需要思考的重点。\r\n</p>\n<p class=\"MsoNormal\">\n<b>2022年市场走向分析</b>\n</p>\n<p class=\"MsoNormal\">\n<span>我们此前已经进行过比较认真的分析和推理，加之第四季度全球的发展形势已经表明，</span><span>2022年的经济将处于困难境地，外贸利好极为有限，出口市场的业务萎缩可能性极大，下滑比例也将超出我们的想象。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>如果疫情的走向越来越趋近于轻症化，国外进一步放松管制，对于我国也会产生比较大的疫情控制压力和经济压力，与此同时，美元加息等说法甚嚣尘上，对外贸也是极其不利的。届时我国有可能也要对疫情管控策略进行调控，在疫情控制和经济发展之间寻找一个新的平衡点。天价海运费是短时间内供需关系极度失衡导致的价格波动现象，而这种情况又会进一步影响出口业务发展，间接推动了制造业回流的趋势发展，商务部曾发文说的</span><span>2022年的制造业本土化、近岸化和短链化将进一步成型。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>总而言之，</span><span>2022年进出口业务将呈现出的总体趋势就是，出口业务下滑、份额萎缩，进口业务有上升可能，但是受疫情影响和我国防疫管制策略影响较大。2022年，外贸及外贸服务业的重点是活下来，在活下来的前提下，再去想活得好的方法。</span>\n</p>\n<p class=\"MsoNormal\">\n<b>2022年申冷物流发展规划</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t1、加快公司内部流程化梳理和建设，生成流程化工作手册\r\n</p>\n<p class=\"MsoNormal\">\r\n\t加速我们的流程化建设，第一季度推出主要岗位的工作流程化手册，包括但不限于：岗位工作流程、奖惩制度、入职、离职程序、薪酬制度等，一个岗位一本手册，从人员培训、业务指导、过程管理和业绩考核为一体，贯穿员工入、培、做、离等全流程，确保各岗位首先实现半自动运作，为将来的系统研发打下基础、搭好框架。通过完善的流程指引和规范，确保我们的服务高度领先行业，确保客户体验高度优秀。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2、拓展业务范围，围绕客户需求提供供应链服务\r\n</p>\n<p class=\"MsoNormal\">\r\n\t只做车队一环，无法很好的满足客户多元化需求，而过度扩张又会分散企业较少的资源，在当前的下行趋势下，我们不得不进行适度的经营范围扩大化，以求获得更多的业务来源，来支撑申冷度过寒冬。同时，似乎单纯的车队无法拥有较大的发展空间，也无法带给客户更加方便的托运服务。我们将会从客户的实际需求出发，探索并开拓仓库、内装、对倒、暂落和联运（公铁联运、中欧班列）等业务的开展，适时适度的铺开业务面，同时，对于宁波市场的调查和研究进入最后阶段，一旦业务条件成熟，随时进入宁波市场。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t3、加快信息化建设，提高精益化运作水平\r\n</p>\n<p class=\"MsoNormal\">\n<span>我们的信息化建设依然处于比较初级的阶段，目前业务运作、发电机数据监控、</span><span>OA等还是通过第三方软件来实现，客观上现在的企业规模和业务量即无法支撑雇佣it团队进行自主开发，也尚未产生强烈需求，所以在3年以内的时间，我们可能仍然以第三方通用软件为信息化工具，等到业务模型进一步复杂、企业规模进一步扩大，我们将会投入资源、组建技术团队，进行自用系统的开发和应用，帮助我们将企业的所有运作搬到系统上、云上，让所有的数据能够汇总、分析和应用，从车辆管理到人员管理，可以借助系统的全部由系统来完成，探索算法替代的可能性。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t目前来看仍是比较远的一种预期，下一步最可能的尝试是通过低代码平台尝试搭建自用系统，串联起彼此割裂的系统模块。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t4、将申冷建设成为港口冷运领域的专精特新企业\r\n</p>\n<p class=\"MsoNormal\">\r\n\t现在的申冷，科技含量依然较低，经营模式存在同质化，无法带来生产力和效率的巨大领先。主要还是受制于规模限制，没有较大的规模，就没有较大的资金，没有大量的业务，便无法覆盖研发的成本，没有巨大的采购量，就无法实现最低价采购，因此我们还是要投入资源和精力，首先实现规模的不断扩大，与此同时，进行适度的超前研发投入，把申冷打造成港口冷运行业的一个招牌，成为港口运输领域和冷链领域交叉区域的隐形冠军企业，成为港口冷运领域的专精特新企业，拥有技术上的壁垒和精益化运作的能力，以最低的成本带来最优的服务品质。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t5、扩大销售体系，组建销售团队，提升业务开拓能力\r\n</p>\n<p class=\"MsoNormal\">\n<span>惨淡行情下，所有缺点都会暴露无遗。大多数企业的问题在销售太多，干活的太少，是销售导向型，客户服务体验差，而我们的问题恰恰相反，销售人员占比极低，运营团队兵强马壮，专注于把服务品质和运营效率提升起来，这导致我们的销售能力非常薄弱，销售团队不成型，没有强大的战斗力，因此虽然酒香也吃了巷子深的亏。没有销售团队的企业，就像没有先锋的军队，撕不开敌人的防护圈。因此，</span><span>2022年我们将专注补足销售短板，组建销售团队，打造一个锐不可当的销售铁军，在此也欢迎销售领域的人才踊跃加入，和我们一起共创未来。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t6、探索客户服务部门的建立，进一步提高客户满意度和安全感\r\n</p>\n<p class=\"MsoNormal\">\r\n\t很多企业的销售人员，往往身兼销售与客服两种职责，而利益分配的倾斜，导致重开拓而轻客服。销售们一门心思把客户吸引进来，客户服务只是捎带，往往不尽如人意。因此我们在探索将销售和客户服务两种职能进行拆分和各自成立独立的部门，客户服务部门的职责就是保证客户服务满意度，积极协调企业资源，高度配合客户需求，带给客户安全感，保证客户需求永远可以高效驱动申冷运转，无论规模多大都拒绝成为傲慢、迟钝的企业。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t7、谨慎探索运力规模扩大可能性\r\n</p>\n<p class=\"MsoNormal\">\n<span>与以往运力扩张超前于业务扩张不同，在外贸趋势严峻的情况下，</span> <span>2022年的运力扩张将采用拉动型扩张方案，即业务需求在先，运力扩张在后，由需求拉动运力增加。保守预测，2022年的运力增加可能在3辆以内。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t8、提高执行力专项建设\r\n</p>\n<p class=\"MsoNormal\">\n<span>提高我们的执行力是</span><span>2022年的重点建设项目，而职责清晰化、业务运作透明化、过程节点验收、成果考核验收以及附加在各个动作上的时间限制都至关重要，今年的重点就是从无到有的将这些东西提炼出来，建构业务执行框架，将我们的执行力提高到行业绝对领先水平，做到言必行、行必果，快速、高效完成工作任务，达到既定成果。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t9、持续提高经营合规化\r\n</p>\n<p class=\"MsoNormal\">\r\n\t和法律顾问一起，对公司业务运行、税务财务、人员聘用、合作关系进行全面梳理、深度改进整合，确保申冷的运作更加合规，严格在法律法规的框架内经营，追求经营的长期稳定。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t10、持续改进\r\n</p>\n<p class=\"MsoNormal\">\r\n\t学习丰田，不仅要学精益化运作，更要学习的是持续改进精神。日复一日、年复一年的变得更好，精益化是持续改进这棵树上结的果，而持续改进才是根本。我们要学习持续改进的精神，不仅是管理人员观察和改进，每一个成员都可以提出改进的意见和建议，由此帮助企业不断实现全方位的提升。<br/>\n<br/>\n<img alt=\"回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创\" src=\"/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-content-6.jpg\"/>\n</p>\n<p class=\"MsoNormal\">\n<b><br/>\r\n        文末随想</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>新冠疫情带来的市场剧烈波动，传导到申冷的实际经营中，我们的感受像是在波涛汹涌的大海中航行一般，不断面临澎湃而来的巨浪和潮涌，和大海进行看似徒劳的搏击，既不想随波逐流，也无力摆脱海洋，只能是鼓足勇气面对一次次的潮来潮去。在这种不断地磨练中，企业经营的核心品质也呼之欲出，那就是一颗百折不挠、不抛弃不放弃的心，深刻理解了</span><span>“古之立大事者，不惟有超世之才，亦必有坚忍不拔之志”真意，我们虽然没有超世之才，但求有一颗坚韧不拔之心。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t外贸的起伏随之扰动我们的业务高低变化，终于明白了命运共同体的深刻意蕴。国兴，则我们企业兴，每一个企业都是和国家命运深度绑定的共同体，都是趋势和时代的产物。我们也衷心期盼国家能够越来越好，一个兴旺强盛的国家是所有企业的最坚强后盾。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t我们接下来要学习更多管理的技能，学会通过别人拿结果，这样才能摆脱小企业陷阱，海阔天空。才能够建立起跨地域、非家族化、科技化的现代化物流企业，才能天高任鸟飞，海阔凭鱼跃。提高我们的认知水平，通过实践、阅读、学习、思考和交流，扩大我们的视野、扩大我们的格局、丰富我们的知识，深刻认识和理解到规律，拥有看透表象领悟本质的能力，拥有更多的思维模型，达到高认知水平。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t知识结构的老化、认知的下降，都是因为停止学习，忽略了时代前提，固执于旧有的经验性知识，我们要警醒，避免陷入这种被动的境地而不自知，反去抱怨时代的无情，天地不仁以万物为刍狗，拒绝抱怨，拒绝在违背规律的道路上蒙眼狂奔。\r\n</p>\n<p class=\"MsoNormal\">\n<span>学会资源共享、学会合作共赢、学会借力，不断开放、拥抱变化，追求规则清晰的基础前提下，与值得信任的合作伙伴一起做一些</span><span>1+1&gt;2的事情，学会寻求帮助，用它山之石攻玉。</span>\n</p>\r\n港口冷运先锋-申冷物流<br/>\n<br/>\n<img alt=\"回望2021，展望2022——历经千重罪、炼就不死心&gt;&gt;&gt; 申冷物流原创\" src=\"/images/hui-wang-2021--zhan-wang-2022--li-jing-qian-zhong-zui---lian-jiu-bu-si-xin---shen-leng-wu-liu-yuan-chuang-content-7.jpg\"/>\n</td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1288"
}