{
  "id": "1256",
  "slug": "ji-zhuang-xiang-gong-lu-yun-shu-hang-ye-pou-xi-yu-zhan-wang",
  "title": "集装箱公路运输行业剖析与展望",
  "date": "2019-5-11",
  "views": 1518,
  "description": "（利益关联）灵希集运平台为上海申冷国际物流有限公司推出的互联网平台产品。此篇文章是立足于“现在”这个时间角度上，对集装箱公路运输行业基于我自身的经历和理解同时结合行业的发展形势作出一定的分析和展望，可能在数据和严谨性上略有欠缺，仅供行业的广大同仁们参考，若有冒犯还望海涵。\t\t一、集装箱公路运输和互联网\t集装箱公路运输行业与互联网结合之后出现了两种新生事物，社会化互联网车货匹配平台和互联网车队。这",
  "featured_image": "",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>集装箱公路运输行业剖析与展望--灵希集运平台</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2019/5/11 12:06:10 点击：1518</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\n<span>（利益关联）灵希集运平台为上海申冷国际物流有限公司推出的互联网平台产品。<br/>\n<img alt=\"集装箱公路运输行业剖析与展望\" src=\"/images/ji-zhuang-xiang-gong-lu-yun-shu-hang-ye-pou-xi-yu-zhan-wang-content-1.jpg\"><br/>\n<br/>\r\n此篇文章是立足于</img></span>“现在”这个时间角度上，对集装箱公路运输行业基于我自身的经历和理解同时结合行业的发展形势作出一定的分析和展望，可能在数据和严谨性上略有欠缺，仅供行业的广大同仁们参考，若有冒犯还望海涵。\r\n</p>\n\n<p class=\"MsoNormal\">\n<b>一、集装箱公路运输和互联网</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t集装箱公路运输行业与互联网结合之后出现了两种新生事物，社会化互联网车货匹配平台和互联网车队。这两种事物有着不同的发展路径，对于现有的集装箱运输市场有着较大的冲击，我首先想对这两者进行粗浅地分析并对其发展做一下预测，因为两者代表了未来的集装箱公路运输中的两种发展趋势，会扮演越来越重要的角色，所以有必要进行一些探讨。当然，粗知拙见难免有所纰漏，只希望起到抛砖引玉之功效。\r\n</p>\n\n<p class=\"MsoNormal\">\n<b>1、社会化的互联网车货匹配平台</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t首先是社会化的车货匹配平台，简称互联网平台。这种平台其实诞生已久，它的出现很大程度的改变了原本的承运方式，出现了很多依靠其工作的个体车主和车队闲散运力，原本的信息不对称现象得到极大改善，货方与运方之间的中间角色减少，使得运单的流动更加方便，厂家的运费成本也因此出现过度降低。同时由于获得运单的渠道增加，很多运单不再垄断在某些车队手中，导致了大量的个体车主和小型车队因此加入集装箱公路运输行业，运力快速增长到饱和乃至过剩的水平。在互联网平台的推动及多种原因的共同作用下，导致集装箱公路运输的运价走低或消极增长（在油价、人力资本价格上涨的同时，运费则一直保持原有水平）。\r\n</p>\n\n<p class=\"MsoNormal\">\n<span>社会化的互联网平台，主要的功能就是使得信息可以更便捷的向公共进行展示。机制大概类似于村中的大喇叭，可以快速的将信息传达给公众。通过类</span>BBS的功能设计，简单但却满足了初级需求的第一代互联网平台发展迅速，初步满足了集运运单的供需匹配，具有较高的进步意义。\r\n</p>\n\n<p class=\"MsoNormal\">\n<span>但是平台仅仅作为一个文字信息展示平台是远远不够的，由于流量垄断的原因带来的后果之一就是，技术和平台软件的发展停滞。所以一个现在流量最高，最主流的互联网平台依然停留在一个文字展示阶段，对于成交流程的管控严重不足，功能极度单一，造成很多大众已经习惯但完全可以被改变的弊端持续性存在乃至成为习惯。正如爱因斯坦说过</span>“一切事物应该足够简单，但不能过于简单！”其简单易上手的设计虽有着足够活跃的生命力，但也确实应当进行一定的改进以适应新的客户需求和行业发展。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t新型的社会化平台应该具有以下功能才能更好的服务于集运行业：\r\n</p>\n<p class=\"MsoNormal\">\r\n\t1、<span>多终端互通。无论是在电脑端还是手机端都可以使用平台进行业务往来，让信息的发布和检索变得不受空间限制。同时，账号应该被允许在多个终端上进行登录（不做</span>IP限制），从而让使用平台变得更方便、快捷。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2、流程把控。平台的存在不能仅限于信息展示，必须对整个成交流程及后续有相应监督和把控措施，让交易双方对业务更有安全感，同时也更加方便的进行系列操作，如订单成交记录的保存、订单详细信息的线上查询（如承运车辆车牌号、驾驶员信息等）。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t3、必要附属功能的添加。如果新型平台能够做到成交的全流程平台操作，那么加入一些必要的附属功能就能更好的简化集运工作的人力浪费、重复劳动以及可能导致的数据错误，极大提高效率。如将无纸化模块、预录模块有机融合进去，客户就能实现接发单及做单的一站式便捷操作，一条信息流贯穿始终，不必经过反复的手动输入。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t4、持续迭代。随着时间的发展，事物和市场也必然会随之发展，所以平台也必须与时俱进，不断的进行自身迭代以适应市场和客户需求。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t5、如果可以，免费！\r\n</p>\n<p class=\"MsoNormal\">\r\n\t6、其他。一个好的平台需要具备的条件还有很多，所以在此留下一个口袋条款。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t社会化的互联网平台依然处在一个过渡阶段，老旧的信息交互和供需匹配方式必然被取代，只不过会有一段使用惯性，同时流量的优势也会延长传统平台的寿命，但是用户们应尽早的尝试新的互联网平台，这样对业务更有利，也能减少不必要的重复性劳动，显著提高工作效率和交易安全性，并且对于新生事物也更有促进作用。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t我们开发的灵希集运平台免费开放，如果您感兴趣可以尝试下载并体验一下，十分感谢，以便我们能在获得启动用户的基础上展开更有效的探索，添加更多的必要功能板块，从而造福广大集装箱公路运输业的同仁们。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t灵希集运平台想要为大家打造一个新型的、更好用的互联网综合平台，不仅可以进行车货的供需匹配还可以在平台上进行其他的相关业务操作（如预录、无纸化等功能）。灵希集运平台致力于成为集装箱公路运输行业新型互联网基础设施建造者和服务提供商，用技术帮助大家更高效、更自由、更便捷、更智能的完成集装箱公路运输的任务。而要达成这个目标还需要群策群力，再次恳请大家能够使用一下灵希集运平台，给新生事物一个机会。\r\n</p>\n\n<p class=\"MsoNormal\">\n<span>当然，毋庸讳言，灵希集运平台成功的几率很小，但正如马云所言：</span>“失败了也无所谓，我至少把一个概念告诉了别人，我不成功会有人成功的。”如果灵希集运平台能够抛砖引玉，让集运事业变得更好，就算无声消失也自当心满意足。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2、<b>互联网车队</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t在互联网技术，以及共享概念和大物流行业及国外物流行业无车承运人企业成功经验的影响下，集装箱公路运输行业出现了另一个新物种，互联网车队。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t互联网车队顾名思义就是利用互联网技术建立的无车承运人车队，感觉像是借互联网技术成立的超大型挂靠车队，也像是原先社会平台的一种异化。他们与货方洽谈接单，再将运单整合放到自己的派单平台上，利用运单吸引个体车主和车队闲散运力成为其供应商，利用互联网技术搭建半自动的工作程式，大大节约人力的同时又可以对货车运输流程进行有效的监督和管控。这种新型互联网车队与传统车队的业务流程差别不是很大，革新性不够但实用性很强，其运营成本低，原始资本雄厚、运作效率高，且拥有互联网的技术优势，使其具有很好的发展前景和很强的竞争力。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t本人并未深入到互联网车队内部进行调研，但是根据我对其业务模式的观察，对其宣传材料的研读以及与业内人士探讨后，分析推断他们的业务模式应该是：\r\n</p>\n<p class=\"MsoNormal\">\r\n\t1、和货代等货方接触，利用其价格优势，获得批量运单资源。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2、与行业资深人士合作，深度了解集装箱公路运输流程，将其设计成半自动化的互联网工作系统，节省单个运单的人力投入，使得运营效率大大提高，运营成本较传统车队降低。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t3、利用批量运单吸引运力。在原始资本的助力之下，前期发布较高运价运单吸引供应商，运力上升到一定程度之后，运单价格在市场平均价格附近波动。通过大量运单吸引到的社会化运力构成应该是个体车主为主，车队闲散运力及其他运输单元为辅。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t4、同时利用规模优势，提供集运衍生服务补贴主业并赚取额外利润（如卖汽车配件、预录、购车贷款等服务）。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t5、扩大规模，进行跨地域市场扩张，然后吸收资本，循环往复。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t传统的实体车队尤其是自营车队，对于互联网车队难免具有一种天然的反感和恐惧，因为传统车队和互联网车队相比在成本、效率和技术方面具有较大劣势，很多车队有被取而代之的可能。当然也不排除有的互联车队后期会成长为类似于罗宾逊这种模式的可能，在其拥有了大量运单占有市场垄断地位之后，便掌握了定价权，说不好能和传统车队实现共赢。比如由互联网车队提供技术和运单资源，传统车队提供稳定的批量运力倒也不失为一种双赢的可能。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t互联网车队更像是一个封闭的社会化平台（订单源头自己掌握），像一个大型的挂靠车队，像是原先的地主角色。他们不甘心只做一个平台，下场撸起袖子干，把最新的技术注入到集装箱公路运输市场中，不去等待广大车队来适应新技术，直接用新技术部分取代他们。这从另一种角度来看也是一种好事，可以促使传统车队和传统的运输方式实现往互联网技术的方向靠拢，要么适应，要么灭亡。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t当然现有的互联网车队有一个比较大的问题就是运力供给不够稳定，运输质量也无法很好地保证，这是因为其与运输合作方的合作关系比较松散，无法很好的监控到车辆的运输质量，没有非常有效的约束手段和方法。另外据我猜测较短的结账周期也会削弱其对供应商的威慑力并加大自身的资金压力，同时互联网车队在税务方面也有较大压力（缺少进项发票），当然如果其能获得政策的扶持或者已经有相应的税务优惠政策就另当别论了。综合来看，目前他们对价格较敏感度高，服务敏感度低且需要批量运力供给的客户有较强的吸引力。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t好的社会化平台就是集装箱公路运输行业的互联网基础设施的建造者，好的互联网车队就是市场闲散运力的有机整合者，这两者给人的感觉就像是电商市场中的淘宝和京东，没有孰优孰劣之分，更多的是互补，传统车队也在这种浪潮中面临着机遇和挑战。这是互联网和新理念对于集装箱运输市场的变革，没有办法逃避，只有迎头赶上。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\n<b>二、集装箱传统公路运输面临的普遍挑战</b><b></b>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t1、驾驶员短缺以及因此导致的用工成本上涨。由于驾照考核制度趋于正规化和严格化，并且A2驾照需要至少两次考试才能获得，这就造成了持有A2驾照的驾驶员出现断层。现在的主流驾驶员群体年龄普遍在35周岁及以上，随着超龄驾驶员的退出和年轻驾驶员的供给严重不足，因此导致了集装箱车队的驾驶员用工荒。因供需关系的影响，使得驾驶员群体的话语权增加，驾驶员的工资待遇得到了提高，而这种资金压力并未传导到货方，被车队内部消化了（原因当然是运力过剩），这也造成了车队利润的进一步降低，极大的制约了车队的运营和发展。车队在很多时候由于人力的短缺造成了车辆闲置，并且这种情况有愈演愈烈的趋势。究其原因有时因为没驾驶员，有时则是因为没有利润。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t2、运费低迷。运力过剩，导致供需失衡，供大于求，所以只能价格上见高低，也因此运费一直维持在一个低位水平并且非常稳定，偶尔会因为节假日的原因而出现短期上调，也会随着节假日的结束而出现反向波动，并且大部分成本还是由车队和中间人消化了。所以，想要运价回归正常水平，要么运单增加，要么运力减少。目前来看最有可能的还是运力减少。即将到来的国三车淘汰大潮，营运证上证限制等政策因素，以及部分从业人员退出，或可能让目前运力过剩的现状得到一定程度的缓解。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t3、经济低迷。集装箱运输的景气水平主要取决于外贸，而我国的经济增长速度慢慢趋于平稳，这就导致了集装箱运输业务量的增长放缓乃至停滞，这种情况也极大的制约了车队发展。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t4、产业转型。因我国正在推动的供给侧改革、制造业升级、环保事业以及劳动力价格上涨，决定了我国的沿海制造业会往中高端发展，而低端产业、污染产业和劳动密集型的制造业会被逐步内迁，或者往东南亚等地转移。这对国家发展来说是好事，但是对于集装箱公路运输来说则有些棘手，因为工厂减少则必然运单减少。随着我国收入水平的提高，进口业务或有较好的发展前景，当然如果低端制造业往中西部转移以供内需，那么进口事业的发展也会低于预期。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t5、港口竞争。上海港的集装箱运输规模庞大，但是并非没有对手，距离上海不远的宁波舟山港便极具竞争力，并且浙江内陆很多工厂的业务也已经往宁波港转移，这进一步导致了上海港业务增长放缓乃至萎缩。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t6、多式联运竞争。集装箱的运输过去往往依靠拖车进行陆地运输，所以拖车业务才会那么繁荣，但是随着国家有关政策的出台，即鼓励多式联运的发展，包括海铁联运、江河联运等等新型的集装箱运输方式，以及铁路集装箱运输技术改良和线路增多（如中欧班列），因此在可预见的未来将会对现有的集装箱运输公路运输业务带来持续性的冲击，这对国家和货方来说是好事，对于拖车来说是个坏消息。以后的集装箱公路运输距离会被进一步的压缩，上海港的集装箱公路运输范围会被压缩到200-300公里以内的范围内，距离缩短利润必然减少，这是无法避免的事实。同时，就算是近距离的集装箱陆上运输也并非绝对安全，有可能出现大量的集装箱货站，进一步压缩拖车运输距离和利润空间。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t7、税务及合规运营危机。集装箱公路运输行业有一个特点，进项发票少，且销项发票税点高，这就导致了企业的利润率受到了进一步的压缩，同时大多数运输企业的财务不规范现象比较严重，也有着很大的税务隐患，这像是阿喀琉斯之踵，看似强大的车队也可能因此受到重创。所以广大同仁们最好尽力规范公司运营，合规经营，并努力申请税务优惠。不过，最近中央不断推出的减税降费政策是比较大的利好，会减轻一些大家在税务方面的资金压力。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t8、自动驾驶。这个对于集装箱公路运输车队来说不知道是好消息还是坏消息，对于集装箱卡车驾驶员来说就一定是坏消息了，所以司机朋友们最为明智的做法就是在自动驾驶来临之前好好工作，并且做好以后的职业规划，毕竟时间窗口会越变越小。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t9、国际形势。旷日持久的贸易战，以及全球的经济增速放缓和贸易保护主义抬头和逆全球化思潮扩大，也导致了全球贸易增速萎靡。美国的制造业回迁便是例证之一，类似的事件在可预期的将来估计会多次出现，我们必须对这种大形势有所警惕，正所谓预则立，不预则废。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t10、黑天鹅事件。对于集装箱公路运输行业最令从业者感到恐惧的是出现不利的黑天鹅事件，导致严重的财产损失，比如货损、车祸、车损等等，而相应的保险目前依然不足以抵抗全部风险，所以这也是一件比较棘手且尚待解决的事情。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t11、当然了集装箱传统车队还面临着互联网车队和极具价格竞争力的个体车主们的激烈竞争。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t12、其他。碍于个人眼光局限，定有未囊括的挑战，留下一个开放项供以供探讨。\r\n</p>\n\n<p class=\"MsoNormal\">\n<b>三、传统车队的求生之路</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t1、提高技术含量，引入互联网技术。车队必须更大程度利用互联网来改造自身，将更多的成熟技术引入到自己的车队中去，用互联网等技术减少工作中的重复劳动和资源浪费，提高工作效率，减少人力投入。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t2、降低运营成本。必须想尽一切办法降低企业的运营成本，但是必须在保证运输质量的前提下，这就要求我们追求精益化运输，减少所有不必要的浪费，降低所有不必要的损耗，削减所有不必要的支出。比如定期检修车辆避免抛锚或大修、充分购买保险、裁减冗余员工、批量购买耗材等等。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t3、提高经营利润。目前为止最有效的提高利润的方式就是，稳住运费，降低成本，裁减支出。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t4、提高服务质量。集装箱的公路运输非常辛苦，但是运输的服务质量仍然有很大的提高空间，比如在准点、安全、服务态度上都有进步的空间。当然了，在面对低到尘埃里的运价很多车队也没有了服务的积极性，只能说力求做到吧。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t5、拥有固定客户。原本想说的是开拓客户，但是就目前的行业现状而言，能够稳住自己已有的客户就挺好的了。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t6、轻资产运营。轻资产车队主要是由自营为主的车队往挂靠车队、包车、以及无车承运人方向转变，将资金压力部分传导给个体车主，只负责做好车与货之间的中间人。这样做挺无奈的，因为轻资产有所得必有所舍，舍了车辆运营和购买成本，但是也少了对运输质量的把控力以及一些额外利润，还有运力的稳定性。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t7、进入特种运输领域。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t8、转行。车队服务业或其他行业。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t9、学习和思考。车队和广大的集装箱运输行业同仁们应当更加积极的学习和思考，充分发挥主观能动性，提前预见，提前规划。正如任正非所说“唯有惶者才能生存”。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t10、其他。\r\n</p>\n\n<p align=\"justify\" class=\"MsoNormal\">\n<span>最后，集装箱公路运输业的同仁们一定要有一个积极乐观的态度去迎接挑战，赢得胜利。想用一句马云的话与大家共勉</span>“今天很残酷，明天更残酷，后天很美好”。希望大家都能坚持下去，后天见！<br/>\n<br/>\n<img alt=\"集装箱公路运输行业剖析与展望\" src=\"/images/ji-zhuang-xiang-gong-lu-yun-shu-hang-ye-pou-xi-yu-zhan-wang-content-2.png\"/><img alt=\"集装箱公路运输行业剖析与展望\" src=\"/images/ji-zhuang-xiang-gong-lu-yun-shu-hang-ye-pou-xi-yu-zhan-wang-content-3.jpg\"/><img alt=\"集装箱公路运输行业剖析与展望\" src=\"/images/ji-zhuang-xiang-gong-lu-yun-shu-hang-ye-pou-xi-yu-zhan-wang-content-4.jpg\"/>\n</p>\n<span>（依次为安卓下载二维码、苹果下载二维码、微信公众号</span><span>）</span><br/>\n<br/>\n<img alt=\"集装箱公路运输行业剖析与展望\" src=\"/images/ji-zhuang-xiang-gong-lu-yun-shu-hang-ye-pou-xi-yu-zhan-wang-content-5.jpg\"/></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1256"
}