{
  "id": "1292",
  "slug": "jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei",
  "title": "江浙行有感，做好过冬准备！",
  "date": "2022-8-19",
  "views": 1905,
  "description": "江浙行原因\t最近业务还比较稳定，长期趋势来看又不太乐观，所以决定出去拜访一波客户和潜在客户们，多了解下市场情况和客户业务情况，以及客户们对于市场的思考和对车队的关注点，同时也想和客户们联络一下感情，加深一下彼此的印象。还有一说，读万卷书，行万里路，一直埋头读书，为了避免成为书呆子，还是需要实地体验一下加深对事物本身的了解，毕竟纸上得来终觉浅，而且物流行业和其他高大上的行业不同，没有那么多人著书立",
  "featured_image": "/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>江浙行有感，做好过冬准备！-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2022/8/19 17:39:02 点击：1905</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><img alt=\"江浙行有感，做好过冬准备！\" src=\"/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-content-1.jpg\">\n<p>\n<strong>江浙行原因</strong>\n</p>\n<p>\r\n\t最近业务还比较稳定，长期趋势来看又不太乐观，所以决定出去拜访一波客户和潜在客户们，多了解下市场情况和客户业务情况，以及客户们对于市场的思考和对车队的关注点，同时也想和客户们联络一下感情，加深一下彼此的印象。还有一说，读万卷书，行万里路，一直埋头读书，为了避免成为书呆子，还是需要实地体验一下加深对事物本身的了解，毕竟纸上得来终觉浅，而且物流行业和其他高大上的行业不同，没有那么多人著书立传，也没有太多成文材料可以学习，有些赚钱秘诀大家捂住还来不及更不会分享出来了，所以还是要到实地去看、去学、去聊，然后再总结。\r\n</p>\n<p>\r\n\t这波主要走访的是江苏和浙江的外地客户们，因为现在上海的疫情还比较复杂，走动客户不太方便，因此选择了外出拜访，同时也因为之前的封控导致的心理压抑尚未缓解，所以才有了这次江浙拜访之行，一边工作一边散心。\r\n</p>\n<p>\r\n\t还有一点思考可以和大家分享，这次刚好有位客户也给我提了这一点。就是大家都知道信息的传递层级越多，就会有越多的衰减和失真，同时也会有滞后性。国外客户从当地市场的售卖情况得到信息，决定下达采购，依次传递到外贸-工厂-货代-车队，当上面的层级依次传来，最初的信息可能已经经过了至少半年，如果没法减少这种滞后，对于市场的反应就会迟钝，这种迟钝有时是致命的，并且总是有害的。所以这次拜访客户也是想了解一下他们所获得的工厂反馈，尽量减少一些信息传递的滞后性，早一些做出反应，将申冷往安全的方向推进一点。\r\n</p>\n<p>\n<strong>客户反馈</strong>\n</p>\n<p>\r\n\t客户们的反馈也很统一，基本上都表示货量在大幅度的下降，无论是出口还是进口都是如此。出口方面货量下降的主要原因还是一个国外需求减弱、制造业转移以及附加疫情影响，进口下降主要的原因是汇率波动、来料加工需求下滑和经济萎靡消费下降有关。\r\n</p>\n<p>\r\n\t工业制品、化工品、劳动密集型产品受到的影响最为严重，品牌消费品受到的影响相对较小。整体上下降的幅度客户反馈平均在30%至50%之间，影响不可谓不深刻，损失不可谓不惨重，让人胆战心惊。客户们对于未来的预期也都较为悲观，认为较长一段时间内没有改善的利好，需要做好过冬准备，但目前的心态还是以观望为主，暂时还没有启动裁员、减薪的举措，不过如果状态持续，将不可避免的导致以上情形的发生。与此同时，听说业内有一些低价货代跑路，不过大多数货代虽然生存环境比较恶劣，但是依然正常运作，虽然预期不好但还都没有彻底下定决心收缩过冬，加上去年积累的红利，我估计大多数客户可能到年底至明年年中才会采取更加主动的举措，下定决心断臂求生，因为我个人也抱有这种心理。\r\n</p>\n<p>\r\n\t对此我倒没有太过惊讶，因为从去年第四季度以来就有所感觉，只不过之前不愿接受这种残酷的预测而自我麻痹和自我欺骗。但现在来看当时其实已经开始进入了趋势之中，起因看似偶然，实则是必然。所有巨大历史事件的开端，都像是平地起了一声惊雷，实则草蛇灰线，早已伏笔千里。\r\n</p>\n<img alt=\"江浙行有感，做好过冬准备！\" src=\"/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-content-2.jpg\"/>\n<p>\n<strong>江浙行有感</strong>\n</p>\n<p>\r\n\t虽然还没有彻底结束我们的走访，但是关于地区和产业的思考还是想先说一下，以免有些感慨时间久了忘记。\r\n</p>\n<p>\r\n\t个人本身对于江浙两省之间的差别就十分感兴趣，梦想将来退休后定居其中一省，因此这次也有意地进行了一些观察，通过这次的拜访之行也算有一些粗浅的收获，这不是谦辞，主要确实观察的样本少、时间短、而且没有量化对比不免有些片面和主观，所以仅供参考，不要当做严肃地考证。\r\n</p>\n<p>\r\n\t这次的疫情可以比较明确地看出两地政府对于商业的态度和管控的强度有所差别，这里有一个简单的断面可以参考。\r\n</p>\n<p>\r\n\t从上海出发之后，自驾车江苏境内所有的高速出口下高速时都会自动识别到，从而不直接抬杆，都需要由人工引导到岗亭登记，有的还要在现场测下核酸，入住宾馆时基本上也都需要再填写一下比较详细的纸质文件，次日基本上都会接到至少一次的回访电话，确认行程和当前位置。\r\n</p>\n<p>\r\n\t浙江境内上下高速正常通行，有的城市会收到短信通知，让七天内在当地做一次核酸，入住宾馆很少需要填写纸质文件，基本没有回访电话确认现在位置或者行程。\r\n</p>\n<p>\r\n\t江苏主要的经过地都属于苏南地区，浙江的主要集中在浙北地区。\r\n</p>\n<p>\r\n\t从这点上来说，浙江的商业走访更便利，江苏的稍显繁琐但可以正常拜访，背后能够感觉到的还是政府的管控强度和对商业的宽容度有一定的差别，浙江整体更加开放一些，江苏整体更保守一些。还可以做个对比的是，当时我的老家（北方农村）上海返回人员依然需要进行一周的居家隔离。基本上，越富裕的地区越重视开放和经济发展，对于防疫和经济的把握越有度，营商环境越友好，政府越尊重企业和保护企业正常生产经营活动，由此形成正向循环，进一步促进了行业繁荣、经济发达和产业聚集。\r\n</p>\n<p>\r\n\t与多平原的江苏省相比，七山二水一分田的浙江之所以能成为发达强省，有赖于商业发达尤其是民企发达，究其原因在于对企业和企业家以及民众个体的支持、保护和宽容，因为优质的商业环境才促进了浙江本土企业的发展崛起，浙江才能以藏富于民而闻名。\r\n</p>\n<p>\r\n\t据听说江苏外企多、国企多，浙江民企多、家庭作坊多。从这一点来看，似乎浙江将来更具发展优势。这是因为只有民企才能扎根本土、用强大的生命力和韧性撑住民族产业基础，成为明日之星。外资不长，赚的是廉价劳动力的红利；国企不狠，组织模式限制了拼劲、干劲和狼性；只有民企才既有狠劲、干劲又立足长远，活力十足且生命力顽强，而且民企数量多，就像用范弗利特弹药量轰炸城墙口一样，十个打一个，总有出头的，投注民企就像是投注赛道而非选手。因此，民企更多的地方更能拥有未来。\r\n</p>\n<p>\r\n\t再一个话说回来，平原风景确实没有有山有水好看，浙江的自然风光更胜一筹。\r\n</p>\n<img alt=\"江浙行有感，做好过冬准备！\" src=\"/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-content-3.jpg\"/> <br/>\n<p>\n<strong>求生存、过冬天</strong>\n</p>\n<p>\r\n\t今天很残酷、明天很残酷、后天很美好，但大多数人死在了明天晚上。这句话越来越读得出味道，现在的情况就是这样，我们已经在冬天里了，怎么熬到开春，怎么生存下去，甚至怎么在这种时候依然可以获得发展，这很重要，想明白了做好了可以生，否则就是被淘汰。\r\n</p>\n<p>\n<strong>短期诱因</strong>\n</p>\n<p>\r\n\t1、疫情以及防控。\r\n</p>\n<p>\r\n\t2、全球经济萎靡，西方主要国家通货膨胀严重，严重限制了购买力。\r\n</p>\n<p>\n<strong>长期趋势</strong>\n</p>\n<p>\r\n\t中国目前处于中等收入国家向发达国家迈进的关键阶段，如果成功，制造业也必然面临改变。我们可以看到无论多重视制造业的发达国家，依然避免不了大幅度的转移中低端制造业，而中低端制造业意味着大货量。中国的快速发展，很大一部分便得益于承接了发达国家集团的制造业转移而来。\r\n</p>\n<p>\r\n\t目前同样的事情又在发生，不断有制造业乃至产业链开始加速流出中国，流向东南亚、印度和非洲，而客观来说这也是合理的。但是与制造业份额配套的物流运输体系是刚性的，它的收缩没那么快，也没那么简单。\r\n</p>\n<p>\r\n\t决定价格的主要原因就是供需关系，而供需关系的变化也从改开以来的车少货多，逐步变化为货少车多，再加上很多原因的综合作用下（如个体车群体的出现和壮大），现在的现状是极度的供需失衡，车极多货极少，自然价格极低，这是宏观的市场行情，只有差异化和拥有服务门槛才有一丝丝的安全性，但也不会是绝对安全。在趋势发展之下，这种情况再很长一段时间没有变好的可能，直到到达市场的临界点，越来越多的人退出，过剩的二手车辆或报废或往那些新兴制造业国家卖去，从而降低市场运力规模，再次达到供需平衡。\r\n</p>\n<p>\r\n\t虽然一直以来都明白趋势的走向是货量下降，但是依然没有做好真正的准备。因为长周期的事情（如宏观趋势），在没有成为现实的时候，总是让人将信将疑，有的人更是认为是政治正确实际不正确，是假大空、务虚空谈而弃之如敝履，但是在变化发生的那一刻，才深刻的认识到其发生的必然性。讽刺的是尽管如此，在下一次面对下一件长周期的事依然浑浑噩噩，故态复萌。\r\n</p>\n<p>\r\n\t我对此很认同，但依然避免不了有时也会下意识或者自欺欺人逃避残酷现实，选择短平快而放弃立足长远，只不过这种情况会少一些、反思会多一些。客观事实遵循客观规律，主观意志决定价值取向，只有主客观的正向统一才能带来好的结果，我们必须遵循客观规律做事，而追求的结果和方向必须和自己内心真正的渴望相一致。\r\n</p>\n<p>\r\n\t目前这种严峻复杂的情况，长期下行的趋势将会给许多企业带来巨大的持续性冲击，申冷也不例外。尽管一直都明白危机的客观存在和迟早发生的必然性，我们依然没有做好充分的准备，不过相比大多数车队来说，我们努力的会更早一些、更多一些，但依然远远不够。\r\n</p>\n<img alt=\"江浙行有感，做好过冬准备！\" src=\"/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-content-4.jpg\"/>\n<p>\n<strong>务虚思考部分</strong>\n</p>\n<p>\n<strong>1、方向大致正确，组织充满活力</strong>\n</p>\n<p>\r\n\t奥卡姆剃刀原则所言：“如非必要，勿增实体”。我是这样理解的，如果一件事有两种解释，简洁的那种就是正确的那种，基本如此。所以对于未来做过于精密的策划，往往容易和现实实践产生巨大的误差，容错率很低，也就丧失了实际意义。也许这就是任总所说的企业经营要方向大致正确，组织充满活力的原因吧。大致正确的方向既能牵引组织，又不至于固步自封教条主义，组织充满活力才能抵抗市场波动、乘风破浪，随机应变选择正确的发展路径，对企业经营不断做出微调，最终保证方向正确、道路流畅，长成正确的模样。\r\n</p>\n<p>\r\n\t方向大致正确是战略，组织充满活力是战术。\r\n</p>\n<p>\n<strong>2、千秋邈矣独留我,百战归来再读书</strong>\n</p>\n<p>\r\n\t现在是学习的好时候，尤其是企业的经营者需要进行学习和自省，不带任何辩解色彩和欺骗地审视自我。实事求是，做对客户有利、对企业有利、对员工有利的事，提高对经营的认识和理解，放弃没有价值和意义的经营行为，收缩不必要的支出，砍掉不必要的组织，提高经营效率。从和平时期的为了变得更好，变成为了生存。有仗打时且打仗，没仗打时就磨练自身，企业家是企业的灵魂，如果灵魂无力，企业也不可能多好。\r\n</p>\n<p>\n<strong>3、理论实践相结合</strong>\n</p>\n<p>\r\n\t我们目前还在努力学习物流行业的知识，加深对于行业的理解，我还想知道发达国家这个阶段什么样的物流企业绝处逢生。同时还想更多地到第一线，到客户那里去学习、请教和见识，因为物流行业不是一个高大上的行业，所以很多很精妙的知识、技巧、关键之处是在现场而不在书本，因此需要我们到现场去，奉行现场有神明的精神去虔诚、虚心的观察、领悟和理解。我们会更加重视实践经验的收集和总结，同时理论学习也会继续保持，更重要的是会着力进行二者的融合，提高决策水平和可行性。\r\n</p>\n<p>\r\n\t理论推理和理论设计都可以做到书面上和逻辑上的完美，但是很多时候眼高手低，成了纸上谈兵，这就是理论和实践之间的落差，所以想要成事必须突破这种理论认知和实际情况的偏差，就像产品到商品需要经过一次惊险的跳跃，将理论和实践有机统一整合起来也需要一次惊险的跳跃，否则会停留在夸夸其谈的程度。\r\n</p>\n<p>\r\n\t我需要警惕的是纸上谈兵，想得太多，胡乱出击浪费资源。做事需要的是方向坚定、方法灵活、持之以恒、坚持不懈，没有这种意志和灵活性，永远是理论的巨人、行动的矮子。这也是我一直在思考和琢磨的地方，我们需要有成事的能力，有知行合一的能力，在多数时候和重要时候既能做出重要决策，又能执行到位获得预期成果。\r\n</p>\n<p>\n<strong>4、模式创新是系统工程</strong>\n</p>\n<p>\r\n\t整个物流市场是一个庞大的运作系统，不把系统中的主要变量、整体架构摸索清楚，便不具备预测未来的能力，也就是处于随波逐流的境地，处境可以用一句诗来形容“盲人骑瞎马，夜半临深池”。向同行学习，谈话、聊天、请教、合作，对于资源的搜集、整合、统筹是我们接下来的主要学习方向，只有能够驾驭更多的资源管理和方案设计，才算在物流价值链上前进了一步。\r\n</p>\n<p>\r\n\t市场在发展、经济在变化、科技在演进，那么客户的需求也在发生改变。绝对的真理必然发生在封闭的系统，一旦系统的重要参数发生改变，真理也就顺势而变。在物流行业，客观的市场条件和经济发生变化，客户的需求也会发生改变，那么我们提供的服务也必须随之改变，更加贴合客户需求，为客户、自身和社会创造价值，不断进行更新迭代我们的服务和运作机制，才能任凭风浪起，稳坐钓鱼台，不过心态可能还是无法如此举重若轻，更多的还是战战兢兢、如履薄冰。\r\n</p>\n<p>\r\n\t当下现状指向的就是商业模式的创新。创新必须基于客观实在的需求，创新也必须能够满足客观实在的需求，解决实际存在的问题，否则便不会被市场承认和接纳，也就不成立。同时时间节点的选择和执行力的建设也十分重要，极敏锐的洞察力和极高效的执行力加上运气才具备了成事的大概率。现在对于申冷来说，我们也面临着要调整商业模式，但如何调、幅度、速度、目标还是处于雏形阶段，但又必须在合适的时间适度的推出，否则我们就会落后于时代，被市场和时代淘汰。\r\n</p>\n<p>\r\n\t这次的拜访之旅，我也一直在思考一个问题，思考的起因是我在想现在这个时候有没有企业在发展，肯定有！为什么他们能发展，肯定是因为契合客户需求，基于现实做了创新，那么我们怎么可以在港口冷运领域或关联领域做出创新，形成新的商业模式，带领公司生存发展，我想这个问题可能还要想挺久。\r\n</p>\n<p>\n<strong>5、过冬指南</strong>\n</p>\n<p>\r\n\t毫无疑问，我们也要做好过冬的准备，但是我一直不喜欢同质化，所以我们既要过冬收缩，减少能耗，但是我们也要提高洞察，寻找机会，抓住一切可能的机会实现成长。对于过冬，我们有以下十分真诚的建议：\r\n</p>\n<p>\r\n\tA. 能轻则轻，轻资产运作，以盘活存量为主，寻找稻田养鱼式的新模式。\r\n</p>\n<p>\r\n\tB. 做好应收账款管理，避免资金断链，做好客户背调，警惕坏账风险。\r\n</p>\n<p>\r\n\tC. 降低负债、利润为王，必须有可以带来利润的业务，否则快速离场，降低损失。\r\n</p>\n<p>\r\n\tD. 降低成本，削减开支，必要时裁员、卖车、退租办公室、仓库和场地等，可以不打价格战但要有能打价格战的能力。\r\n</p>\n<p>\r\n\tE. 算好账，能量化的皆量化；多算胜，少算不胜。打仗都靠计算，何况做生意。\r\n</p>\n<p>\r\n\tF. 提高执行力，不动如山，动如雷震。\r\n</p>\n<p>\r\n\tG. 保持乐观，做好充分心理准备。\r\n</p>\n<img alt=\"江浙行有感，做好过冬准备！\" src=\"/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-content-5.jpg\"/>\n<p>\n<strong>6、危机和周期</strong>\n</p>\n<p>\r\n\t行到水穷处，坐看云起时。一种模式走到终点就必然要改变，改变是永恒的，希望永远用一种方式来经营或者生存无异于刻舟求剑，但是创新又面临着巨大的失败威胁，重构整个企业的运作模式和商业模式也是极其巨大的心理和物理挑战，但是不应战也不行，只能常怀亮剑精神，拥抱变化，接纳变化越快，就越有时间上的窗口优势，企业才有更多生机。\r\n</p>\n<p>\r\n\t危机，危机，本就蕴含了事物的辩证性和两面性，物极必反，互相转换。这不是逻辑上的狡辩或者文字游戏，危机便意味着发生了严重的经营阻碍，导致大多数企业生存困难，如果我们可以快速调整心态，用科学的方法进行市场分析，洞察市场变化可能会产生的空当和客户的新需求点和痛点，那就是将危转变成了机，或者说避开了危找到了机。而市场的萧条会淘汰很多竞争对手，如果可以幸存，我们的竞争压力会降低许多，在市场的复苏周期时，便可以收获一波超额回报，当市场整体再次走入过剩阶段，我们便又积攒到了充分的过冬粮食。\r\n</p>\n<p>\r\n\t其实客观来说，不经历危机，对于周期的理解不可能深刻，而不深刻理解周期，便必然盲目，就算我们知道有危机的存在，不经历，也就无法身历其境、生动具体的理解危机和认识危机，没有对于市场全貌的体悟，便无法有的放矢的经营。确实有很多优秀企业，建立于经济危机之中，崛起于经济危机之中，但是这不意味着这种小概率事件会落到我们头上，所以危机之中最重要的依然是保持自身，不死就是胜利。对于机遇我们应该抱有的心态就是“像他明天就会来一样期待,像他永远不会来一样生活”，一旦到来便要死死抓住，容不得一点扭捏和矫情。\r\n</p>\n<p>\r\n\t超越周期，战胜危机的主要关键点虽然在洞察上，但没有与之匹配的执行力，依然无法安度危机时刻。我们的执行力就比较孱弱，所以接下来提高执行力也会成为我们的主要经营改善目标，虽不奢求不动如山动如雷震的效率，但是言必行、行必果的目标也是要严格做到的，否则很难抓住机遇，很难避开陷阱。\r\n</p>\n<p>\r\n\t小企业基本都是亲力亲为，很多时候也确实得益于此才能在各种内卷中剩者为王，但是想要实现从小企业到中等企业和规模企业的迈进，无法避免要学习通过别人拿结果。对内是组建团队，协同合作，推进业务落地；对外则是获取资源、统筹整合、形成方案，服务共同客户。这既需要对于权责相符、奖惩激励的制度建立执行有深刻理解，又要学会如何管理团队，通过团队来创造成果。没有亲情纽带，如何建立起规则、制度、流程主导的公司组织，是决定了企业发展上限的主要门槛，迈过去就是新阶段，迈不过去可能就是长期停滞，就像发展中国家陷阱一样。\r\n</p>\n<p>\r\n\t我们需要活在理性的平实中，也要有感性的牵引保持活力。创新，是突破的唯一可能，相比于跟随战略，我们更喜欢创新，我们要做先锋！\r\n</p>\n<p>\r\n\t我们有预感，如果可以在接下来的几年生存下来，甚至取得发展，我们就算出师了，对于物流和经营的认识会更加深刻和丰富，我们将因此而拥有更卓越的经营能力和更深刻的行业理解，实现自身和企业的质变，在为客户提供更优服务的同时申冷也得以穿越周期，涅槃重生。\r\n</p>\n<img alt=\"江浙行有感，做好过冬准备！\" src=\"/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-content-6.jpg\"/>\n<p>\n<strong>申冷向何处去</strong>\n</p>\n<p>\r\n\t我们将依然坚持在港口冷运及强相关领域，但是我们会分出一部分资源来进行新领域的探索，探索依然集中在冷相关和集运相关领域，比如供应链统筹管理、跨境电商业务、仓储内装业务、冷危坦框精密等特种运输、城配集散、进仓出库等等。我们还在尽一切努力和脑力在探寻模式创新的方向，争取建立一个最有需求、最匹配我们能力模型的商业模式，帮助申冷成长和客户成功。\r\n</p>\n<p>\r\n\t我们将更加有意识的对外拓展人脉、链接资源、广泛接触同行企业和客户，学习如何统筹整合资源、分工合作建立服务新体系；对内培养我们的人事管理能力、搭建团队、学会通过别人拿结果。我们要加深对于物流的理解，洞察市场新需求和痛点，努力建立创新商业模式，为申冷可持续发展找到新路径。\r\n</p>\n<p>\r\n\t愿与大家一起，尽快穿越冬季，迎来春天！\r\n</p>\n\n<img alt=\"江浙行有感，做好过冬准备！\" src=\"/images/jiang-zhe-xing-you-gan---zuo-hao-guo-dong-zhun-bei-content-7.png\"/>\n</img></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1292"
}