{
  "id": "1243",
  "slug": "kun-ju-yu-xin-ji---liang-qian-yi-leng-lian-she-bei-shi-chang-bao-fa",
  "title": "困局与新机：两千亿冷链设备市场爆发？",
  "date": "2017-12-30",
  "views": 9087,
  "description": "伴随消费者需求升级，食品安全监管力度加大，农产品、生鲜电商崛起等种种因素叠加，各大食品企业、第三方物流、生鲜电商也越来越注重“全程冷链”的打造与宣传。冷链行业似乎已经进入了发展的快车道。然而，目前，中国冷链市场还存在困局与机遇，中国冷链设备市场爆发所需要具备的市场和产业要素到底有哪些？　　面临的困局　　规模增长遇瓶颈，中国冷链设备市场不温不火　　记者了解，2016年整体冷链设备总产值1834亿元，",
  "featured_image": "/images/kun-ju-yu-xin-ji---liang-qian-yi-leng-lian-she-bei-shi-chang-bao-fa-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>困局与新机：两千亿冷链设备市场爆发？</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2017/12/30 12:54:43 点击：9087</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\">伴随消费者需求升级，食品安全监管力度加大，农产品、生鲜电商崛起等种种因素叠加，各大食品企业、第三方物流、生鲜电商也越来越注重“全程冷链”的打造与宣传。冷链行业似乎已经进入了发展的快车道。然而，目前，中国冷链市场还存在困局与机遇，中国冷链设备市场爆发所需要具备的市场和产业要素到底有哪些？<br/>\n<br/>\r\n　　面临的困局<br/>\n<br/>\r\n　　规模增长遇瓶颈，中国冷链设备市场不温不火<br/>\n<br/>\r\n　　记者了解，2016年整体冷链设备总产值1834亿元，同比下滑0.2%，各冷链环节设备的发展远低于预期，巨大的需求没有完全转化，冷链设备表现不佳。<br/>\n<br/>\r\n　　1、标准规范未成体系也难成体系，且标准落实不到位。我国冷链行业很早已经意识到标准规范的重要性，各种相关政策标准也开始建设出台，但总体来说这些标准还未形成体系，而且在实施上面也有很大的阻碍，标准并没有落实到位；<br/>\n<br/>\r\n　　2、政策支持力度有待提升。近几年政府文件中多次提到冷链发展相关内容，但多是导向性内容，关于设备制造企业关心的补贴等实质性内容并未提及，很多地区补贴政策申请复杂且困难；<br/>\n<br/>\r\n　　3、非标定制，产能受限，成本高。整个链条设备众多，且对不同环境、储藏物有不同的要求，多为定制化需求，产品难以实现规模化生产，企业盈利能力较差；<br/>\n<br/>\r\n　　4、消费者对冷链运输需求高，但认知度低。冷链物流理念推广薄弱，食品安全的重要没有得到消费者真正的认识；<br/>\n<br/>\r\n　　5、两个“一公里”的难题。冷链运输的“最先一公里”和“最后一公里”。<br/>\n<br/>\r\n　　6、设备利用率较低。前期建设的很多冷库库容利用不合理，地区分布不均匀。<br/>\n<br/>\r\n　　7、地区分布不均。冷链设备集中于东部发达地区，欠发达地区设备数量、技术等都无法保障。<br/>\n<br/>\r\n　　记者了解到，虽然冷链产业面临着种种问题，但是目前我国冷链覆盖率仍然较低，电商发展、城镇化进程加速、人们对食品质量要求的提升、医药冷链需求增加等都利好冷链产业的发展，冷链产业蕴含着巨大的潜力，但是冷链产业发展的新风口在哪里呢？<br/>\n<br/>\r\n困局与新机：两千亿冷链设备市场爆发？<br/>\n<br/>\r\n　　新机遇<br/>\n<br/>\r\n　　行业边界逐步扩大，冷链设备迎来发展新风口<br/>\n<br/>\r\n　　从目前情况来看，随着消费升级的持续深化，冷链设备制造企业逐步从传统的冷冻转向生鲜、医药等行业，家用冰箱冷柜企业也开始探索在轻型商用柜领域的发展，冷链物流的行业边际逐步扩展，越来越受关注。<br/>\n<br/>\r\n　　1、 新冷媒：CO2、NH3自然工质在大型甚至中、小型制冷设备的广泛应用；<br/>\n<br/>\r\n　　2、 新业态：新餐饮中央厨房、新零售自动售货机；<br/>\n<br/>\r\n　　3、 新领域：制冷设备在核电、医药等新领域扩展；<br/>\n<br/>\r\n　　4、 智能化：物联网时代下，无论是设备端还是冷链管理环节，智能化发展是大势所趋；<br/>\n<br/>\r\n　　5、 模块化：冷链设备模块化、规模化发展，提升设备利用率和盈利能力；<br/>\n<br/>\r\n　　6、 国际化：海外市场的需求对接和中国一带一路政策驱动下的新增需求。<br/>\n<br/>\r\n　　冷链设备市场发展的机遇与挑战并存，如何应对新市场环境下的机遇与挑战？<br/>\n<br/>\r\n　　关于冷链市场， 专家和企业怎么看？<br/>\n<br/>\r\n　　中国制冷学会副秘书长——杨一凡：在大数据网络平台指引下，高效智能化的冷链装备满载运行。<br/>\n<br/>\r\n　　杨秘书长认为：我国“十二五”期间在国家发改委《农产品冷链物流发展规划》的指引下，迎来了建国以来冷链发展的最高峰，“十三五”期间，国务院办公厅《关于加快发展冷链物流保障食品安全促进消费升级的意见》给冷链产业进一步发展指明了方向。按理说，不应该有任何制约因素。但在我国冷链快速发展过程中，确实存在一些制约冷链均衡发展的问题，尚需在操作层面加以注意。主要问题如下：<br/>\n<br/>\r\n　　1、冷链需由众多环节共同完成，不能只注重某一个节点而忽略了其他环节和各环节的衔接。如果存在某一环节的缺失或滞后，这个链条的工作效率就会降低或失去其意义。<br/>\n<br/>\r\n　　2、冷链主体应明确，不能眉毛胡子一把抓。其主体应该是农产品中的易腐食品、需要温度控制保持其品质的医药、血液制品和特殊的货物等。把其主体扩大化，必然带来流通成本和能耗的增加。<br/>\n<br/>\r\n　　3、冷链发展的扶持政策需进一步细化。应逐步建立成品进入冷链流通环节的系列扶持政策，减少原材料冷链流通所带来的装载率低、成本高、加工后期二次废料的回收、流通、处理等一系列资源和能源浪费等问题。<br/>\n<br/>\r\n困局与新机：两千亿冷链设备市场爆发？<br/>\n<br/>\r\n　　4、冷链装备制造业尚需加大适应我国冷链特色装备的研发力度和自动化、信息化水平。<br/>\n<br/>\r\n　　5、冷链标准化体系缺乏统一规划，主体不清、监管体制职责不明。<br/>\n<br/>\r\n　　6、冷链信息化、物联网、大数据平台支撑体系尚无达到规模化程度，流通运输环节连锁经营模式尚无形成，造成冷链流通成本过高。<br/>\n<br/>\r\n　　7、冷链流通给人类带来的众多益处的大众化意识尚需进一步加强。<br/>\n<br/>\r\n　　关于我国冷链行业的未来，杨秘书长表示：冷链未来发展的方向一定是在大数据网络平台指引下，高效智能化的冷链装备满载运行。行业新增长点主要集中在以下几个方面：<br/>\n<br/>\r\n　　a. 高效、节能、环保的冷链装备制造（包括适应性强的冷加工设施；与生产基地和城镇配送相互协调、充足的冷链运输设施；区域布局合理、功能完善配套、安全、节能、环保的冷库设施；销售环节冷藏设施及家庭配送冷藏箱袋等）；<br/>\n<br/>\r\n　　b. 易腐食品产地加工产业的合理布局建设；<br/>\n<br/>\r\n　　c. 大型跨地区的连锁经营的物流企业；<br/>\n<br/>\r\n　　d. 各类规模的网络平台、数据中心网络化建设等。<br/>\n<br/>\r\n困局与新机：两千亿冷链设备市场爆发？<br/>\n<br/>\r\n　　国内贸易工程设计院制冷专业总工程师马进：国际化+城市化支撑冷链行业长期发展。<br/>\n<br/>\r\n　　作为行业专家，国内贸易工程设计院制冷总工程师马进分析，目前制约冷链行业发展的主要因素有以下几格方面：<br/>\n<br/>\r\n　　1、传统饮食习惯的影响，目前国家整体是在从农业社会向工业化社会的转变期间，冷链本质上是工业化、城市化国家解决食品生产、流通和消费的手段，终端消费往往受到文化、习惯等非技术和经济规则的制约，由于社会意识往往落后于社会存在，导致目前冷链的发展落后于整体经济的发展。<br/>\n<br/>\r\n　　2、冷链行业的跨度很大，从生产一直到餐桌，目前国家多部门分段管理导致监管漏洞，未能形成“政策合力”，问题只能不了了之。<br/>\n<br/>\r\n　　3、标准体系本身也需要反思是否能够引导行业发展。<br/>\n<br/>\r\n　　对于行业的新机遇，马进总工程师认为，一是国际化，随着国家产业升级，如同之前的石油，初级农、牧、渔产品的进口量会越来越多，需要国内冷链与国际对接；二是城市化，随着国家城市进程的推进，冷链行业快速发展期还会持续十年以上，需要按城市化的发展方向布局和调整结构。<br/>\n<br/>\r\n　　西安交通大学晏刚博士：未来冷链行业的发展方向是满足不同区域、不同气候、不同使用环境下储物保质的需求。<br/>\n<br/>\r\n　　晏刚博士认为，冷链行业整个链条上覆盖很多产品，面对不同储物的要求差别很大，没有统一标准或者标准不健全；各种装置所使用的制冷剂也没有也无法强制统一，各自为战；我国地域辽阔、气候不同、经济发展速度不均等因素也决定冷链各环节的装置参差不齐，制约着行业的整体发展。<br/>\n<br/>\r\n　　对于行业未来发展方向，晏刚博士认为未来冷链行业的发展方向是满足不同区域、不同气候、不同使用环境下储物保质的需求；高效环保的冷链产品的开发；规模化、模块化产品的推广使用；冷冻产品的低霜化、无霜化的研究。<br/>\n<br/>\r\n　　雪人股份全国市场总监丁辰焰：冷链产业必须与其他产业的供应链、采购链、信息链等各个环节相配合。<br/>\n<br/>\r\n　　作为企业一线市场和销售管理人员，雪人股份全国市场总监丁辰焰认为冷链产业必须与其他产业的供应链、采购链、信息链等各个环节相配合，任何一个链的不完善都会影响到其他链的发展。丁总认为，目前所谓的冷链仅是个雏形，距离“爆发”还需一段时间。如果不能把冷库内商品信息化联网管理，货物的流转效率低，冷藏运输市场自然无法快速增长。<br/>\n<br/>\r\n　　丁总分析，目前中国冷链市场，投资方更加务实理性。对商品信息化管理越来越完善，对冷藏物流的管理越来越专业。对成套设备的选择也会综合考虑品牌、能耗、环保等等，而不仅仅只考虑价格，这就是冷链产业的发展进步。<br/>\n\n<br/></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1243"
}