{
  "id": "1251",
  "slug": "leng-lian-wu-liu-qi-ye-zhuan-xing",
  "title": "冷链物流企业转型",
  "date": "2018-1-30",
  "views": 9230,
  "description": "经济基础决定上层建筑，是马克思的名言之一，对于经济和企业经营也有着很重要的指导意义。中国的经济已经到了转型的拐点处，必须从劳动密集型产业为支柱的产业结构转变为高科技附加值的产业为主干的产业结构，只有这样才能在新一轮的发展中继续前行，而物流行业，作为工业企业的重要服务提供商之一，也必须顺应时代的要求，完成转型，才能在即将到来的产业转型的浪潮中生存和发展。\t冷链物流行业是物流行业中，一个比较小众但是",
  "featured_image": "/images/leng-lian-wu-liu-qi-ye-zhuan-xing-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>冷链物流企业转型--申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2018/1/30 2:10:50 点击：9230</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\r\n\t经济基础决定上层建筑，是马克思的名言之一，对于经济和企业经营也有着很重要的指导意义。<br/>\n<br/>\n<span>中国的经济已经到了转型的拐点处，必须从劳动密集型产业为支柱的产业结构转变为高科技附加值的产业</span>为主干的产业<span>结构，</span>只有这样<span>才能在新一轮的发展中继续前行，而物流行业，作为工业企业的</span>重要<span>服务提供商之一，</span>也<span>必须顺应时代的</span>要求<span>，完成转型，才能在即将到来的</span>产业转型的浪潮中<span>生存和发展。<br/>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<span>冷链物流行业是物流行业中，一个比较小众但是比较重要的分支，而且随着经济的不断发展，人们对于</span>生活<span>品质的要求不断提升，这个小众的分支也会变得越来越</span>大众化<span>。令人遗憾的是，作为冷链物流行业的重要分支之一，冷</span>藏<span>集装箱运输，在追随时代发展的脚步上有些落后。</span><br/>\n<br/>\r\n对于这种现象，<span>我们可以从冷</span>藏<span>集装箱运输的从业人员的</span>构成角度上<span>进行分析</span>，提出建议<span>。<br/>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<span>目前冷链集装箱运输行业的</span>大多数公司的主要有以下三部分构成<span>：</span><br/>\n<br/>\r\n1.<span>操作员，主要负责：单据整理，申报，车辆运输工作的分配，和上下行业的工作人员进行对接。</span>\n</p>\n<p class=\"MsoNormal\">\n<br/>\n<span>目前大部分车队的操作员都能胜任</span>自己的工作。<span>因为现在的操作工作</span>虽然事务繁琐，但对于专业能力<span>的要求不高，</span>只需要会简单的电脑操作即可，不过令人担忧的是，<span>如果以后这个行业迎来</span>技术性<span>变革，现有的操作人员大部分</span>将<span>无法胜任新的工作内容</span>，所以必须从现在开始就对公司操作人员进行定期的培训，使得将来可以适应新的技术手段进行操作管理。<br/>\n<br/>\r\n2.<span>驾驶员，负责集装箱卡车的驾驶以及进出港口时相应的单据办理。</span>\n</p>\n<p class=\"MsoNormal\">\n<br/>\n<span>集装箱卡车的驾驶员，工作强度很高，并且由于行业的特殊性，经常会夜间作业，是一个</span>非常<span>辛苦的职业，同时有很高的危险性。</span>集装箱<span>卡车对于驾驶员的</span>从业<span>资格要求很高，必须是</span>A2<span>以上的驾驶证才可以驾驶车辆，</span>由于驾驶证的考试政策趋于正规化和严格化<span>，</span>现在的集卡<span>驾驶员</span>数量已经大大减少，在将来<span>可能会有断层的风险</span>。<span>由于驾驶员的短缺，现在驾驶员群体对于工资和福利的要求高</span>了很多<span>，流动性也很强，所以要想驾驶员忠于职守，必须提供远高于行业标准的待遇</span>。<span>受</span>到<span>供求关系的影响，相比过去，管理驾驶员难度提高了很多，车队在招募驾驶员上的成本也有了很大程度的上扬，并且这种情况还有更加严峻的趋势。</span>因此，车队必须做好现有驾驶员的管理，和储备驾驶员的招募，保证不会因为驾驶员的短缺而停工，必要时，车队可以建立起自己的驾驶员培养体系。<br/>\n<br/>\r\n3.<span>管理层，公司或者车队的实际管理者和拥有者。</span>\n</p>\n<p class=\"MsoNormal\">\n<br/>\n<span>就目前看来，</span>冷藏集装箱运输<span>公司的</span>所有人<span>主要有两种：一、从驾驶员</span>等底层<span>起步的车队老板，经过原始积累建立起的运输公司。二、国家队或者大企业。比如典型的上港集团的集装箱运输车队。在这里着重分析第一类公司，驾驶员</span>等建立<span>的集装箱车队，因为市场最主要的构成者就是此类公司</span>。 <br/>\n<br/>\n<span>第一类的物流公司现在的管理者</span>大致有两种<span>，一个是亲手建立公司的车队老板夫妻档进行管理</span>，再一个是<span>车队老板的子女进行管理。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t驾驶员等底层出身的<span>车队老板一般没有受过良好的教育，文化程度普遍不高，凭借着吃苦耐劳建立起</span>运输公司<span>，</span>他们中的大部分<span>对于现状很是满足，对于公司的变革或者改进兴趣不大。而车队老板的子女，如果受到了良好的教育，一般会离开这个行业，从事其他更轻松，社会地位更高的工作，基本上只有没有受过较高教育的车队老板子女才会子承父业</span>，当然并不绝对<span>。</span><br/>\n<br/>\r\n这里<span>暂且不论</span>此<span>种现象背后的思想渊源，</span>只分析这种管理层的构成，我们可以看出<span>这种管理的模式有着很大的缺陷</span>。缺陷首先在于，<span>公司的管理者们</span>，无论是第一代还是第二代，大部分均<span>安于现状，</span>就算是发展也是在同种模式下的简单扩张，不会<span>对公司进行</span>技术或者制度的深层次变革<span>，但是时代在</span>发展<span>，这种作坊式的操作模式已经开始</span>落后于时代，无法满足客户的需求<span>。</span>\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们对这种管理模式的弊端进行大致的列举，一、由于人员配置的不合理，比如企业专业管理人员短缺，操作人员能力不足，驾驶员技术不行、企业财务不专业等等，将会导致企业运转的效率低下，无法对于客户的要求做出快速反应，服务的质量得不到保证。二、由于管理人员的受教育程度不高，对于公司管理的理解不够深入，公司很难适应客户对于更高运输服务的要求，或者无法和客户进行高效率的流畅沟通。三、公司的所有人对于公司的管理有着绝对话语权，而受到眼界的局限，公司的变革，特别是无法在短时间内带来利润的改变，往往会停滞、迟缓。四、仍然依靠着人情或者惯例来维系企业运转，没有成文的公司制度文件，出现问题后，很难进行追责和改正。受制于作坊式的公司操作模式，还有很多弊端无法一一列举。由此可见，<span>管理层是</span>集装箱运输行业<span>转型</span>中<span>最重要的，也是最主要的环节，集装箱物流行业的变革</span>和转型<span>必须是自上而下的，</span>必须<span>从管理层开始，从管理体系开始</span>，从而贯彻到公司的各个层面<span>。</span><br/>\n<br/>\n<span>申冷物流也是从驾驶员起步的一个车队，通过对于行业</span>现状<span>的深入思考，意识到必须对公司做出改革，</span>顺应经济发展的要求，<span>引进人才和信息化技术，完善企业的管理制度、公司章程，才能在</span>变革中求生存，求发展。\r\n</p>\n<p class=\"MsoNormal\">\n<br/>\r\n为此，<span>我们初步制订了公司的</span>总<span>章程、驾驶员的操作</span>规范<span>、</span>制冷规范、<span>操作员的服务条例等制度性文件，</span>同时，<span>为了更好的服务客户，</span>我们<span>正在建设相应的信息化工具，包括但不限于</span>：<span>物流追踪系统、物流监控系统</span>。我们努力<span>提高</span>本公司的<span>专业化程度，</span>组织管理者学习冷藏运输的专业知识和外国的先进经验，<span>更新</span>运输<span>车辆和制冷装置，</span>明确<span>我们的服务群体，</span>以此<span>改</span>进<span>我们的服务</span>模式。公司的创立者只对公司进行宏观把控，<span>放权给受过良好教育的年轻一代进行公司管理和创新，我们相信新鲜的血液能够使企业更好的运行，这个行业需要年长一代去维持，年轻一代去变革</span>，正如这个世界，需要现实主义者去维持，理想主义者去变革<span>。</span><br/>\n<br/>\n<span>上海申冷国际物流有限公司，致力于提供专业的、优质的进出口冷链运输，真正实现一站式</span>的，<span>供应链式的冷运服务</span>，<span>挣脱同质化</span>、低质化<span>的沼泽，走优质化</span>、专业化<span>的道路</span>，<span>做一家有温度、有态度、有速度的专业</span>进出口<span>冷运服务提供商。</span><br/>\n<br/>\n<span>申冷物流，将会永远走在创新和改革的路上，用品质和高效的运输去吸引和服务客户。</span><br/>\n<br/>\n<span>申冷物流，永远年轻，永远热泪盈眶！</span>\n</p>\n<br/>\n<img alt=\"冷链物流企业转型\" src=\"/images/leng-lian-wu-liu-qi-ye-zhuan-xing-content-1.jpg\"><br/></img></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1251"
}