{
  "id": "1296",
  "slug": "lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan",
  "title": "鹿特丹港，与PEEMAN运输公司聊天有感",
  "date": "2022-12-8",
  "views": 1564,
  "description": "故事的开始\t这次去德国探亲的时候，专门赶去欧洲第一和第二大港去看了看，给我的第一感受是荷兰鹿特丹港酷似洋山港，地大、岛多、海域宽阔、人少、风景好、港口的自然条件极好。安特卫普则十分像外港，人口拥挤、车辆稠密、海域狭窄、港口自然条件相对较差，尤其是到港区前的公路堵车让我一瞬间好像回到了洲海路。我们导航去到的安特卫普港区附近非常繁忙，所以到了地方以后被安全员催促离开，并且搜索到的当地港口车队也",
  "featured_image": "/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>鹿特丹港，与PEEMAN运输公司聊天有感-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2022/12/8 2:05:45 点击：1564</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\n<div>\n<b><span><img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-1.jpg\"/></span></b>\n</div>\n<b><span> <br/>\n<span>故事的开始</span></span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>这次去德国探亲的时候，专门赶去欧洲第一和第二大港去看了看，给我的第一感受是荷兰鹿特丹港酷似洋山港，地大、岛多、海域宽阔、人少、风景好、港口的自然条件极好。安特卫普则十分像外港，人口拥挤、车辆稠密、海域狭窄、港口自然条件相对较差，尤其是到港区前的公路堵车让我一瞬间好像回到了洲海路。我们导航去到的安特卫普港区附近非常繁忙，所以到了地方以后被安全员催促离开，并且搜索到的当地港口车队也不多，因此我们最后还是决定返回鹿特丹港找个车队做个面对面的拜访。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>此前其实已经去过了鹿特丹港，不过是走马观花式的粗略一看，最接近港口的一次可能是跑去鹿特丹港的港口博物馆买了一堆纪念品。安特卫普回来，感觉如果就此打道回府那这次旅途实在是太没价值，因此综合一考虑，我们下定决心跑去荷兰找个当地港口车队且最好是冷藏集卡车队拜访一下，本来非常模糊的去看看的念头，这个时候才有了非常清楚的目标。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>虽然安特卫普港和鹿特丹港之间的距离不足</span><span>100公里，但是由于返回的时候已经是下午，所以我们在荷兰和比利时交界的一个小镇住了一宿。这个小镇给我的感觉酷似童年的老家，夜里整个小镇灯光昏黄，仿佛回到故乡的黄昏，清冷、安静但却没有荒凉、萧条的感觉，有一种奇异的温暖和愉悦的感觉。匆匆一夜，第二天在教堂的钟声里启程赶往鹿特丹港。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>荷兰给我们的整体感受很好，我们遇见的人都很友善、英语也很好，交流起来非常顺畅。此外，鹿特丹港口周围都是海岛和海峡，自然景观也非常宜人。我们从德国出发以后便一路上用谷歌搜索看到的货车公司名称然后了解一下他们的相关信息，希望能够得到点启发，到了鹿特丹之后就开始主要搜索集装箱车队，尤其是想找一个比较类似的可以对标的港口车队。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>当时我们大概搜集到了</span><span>3-4家非常感兴趣的车队，最后我们的谈话主人公PEEMAN各方面都最符合我们的标准，我们是在港口附近看到PEEMAN公司三四辆一起的冷藏集卡车在干活，谷歌后发现他们的规模在50多辆和申冷差距不是特别大，主要从事安特卫普和鹿特丹港的港口公路运输业务，有20多辆冷藏集卡，此外公司总部在鹿特丹港旁边的一个小岛上，距离港口很近。最后更巧合的是该车队也是重资产追求服务品质的港口车队且现在的管理者是兄弟俩，2017年正式接手这家成立于1937年的家族企业，可以说各方面都十分有缘。于是我们最终便决定去拜访这家车队。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们是中午</span><span>12点钟左右赶到的PEEMAN，刚好他们员工午休，经过陌拜式的沟通表达了一波我们想要聊聊天的想法，对方的一位工作人员表示，他们有一位管理人员可以和我们聊聊，但是需要等一下，该位管理人员刚开车出去吃饭了。我们等了一个半小时又去问了一波还是没等到人回来。后来正当我们在他们场地四处溜达的时候，忽然开来了一部带有PEEMAN公司logo的车辆维修小面包车，上面一位中年男士询问我们在干嘛？估计是很奇怪我们一直在这里瞎转悠有啥企图。我们说自己是在等待他们公司的管理人员回来，展开一波交流，然后这位大哥表示自己就是老板，翻了翻自己的手机上的日程安排，说把我们加到了第二天10点到11点日程表里，给一个小时的时间来和我们交流。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>其实我们原本准备当晚返回德国，但是感觉有个这种交流机会很不容易，于是便打算在岛上住一晚，这个临时决定，却让我看到了这辈子见过的最美的海边落日，看到了悠闲舒适的荷兰人家，也是让人非常感慨，这让我开始思考，自己曾经认为家人和生活最重要，现在却往往把赚钱放在首位，听到生活和工作的平衡这种话题甚至还感觉太矫情，是不是脚步匆匆一直错把手段当做了目的，也许这个问题还要想很久。<br/>\n</span><br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-2.jpg\"/>\n</div>\n <br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-3.jpg\"/>\n</div>\n<br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-4.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\n<span>正式沟通</span></span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>第二天我们按时赶到了</span><span>PEEMAN，带了一瓶在德国小镇科赫姆买的一瓶葡萄酒做伴手礼，感觉确实是礼多人不怪，交流的整体气氛很真诚和友好，事后想想也十分感谢PEEMAN老板热情开放的态度，让我们有了这次很有价值的交流。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我当时最主要的有两个疑惑：</span>\n</p>\n<p class=\"MsoNormal\">\n<span>一、我想知道究竟中国这种因供需关系失衡导致的内卷是通向新一轮供需平衡的必经阶段还是会有一些回落但是会成为一种新常态，最终成熟的物流行业整体利润率可能会一直处于低位。对方老板表示之前并没有认真思考过这个问题，可能主要是因为欧洲的整体竞争烈度没有那么高，利润水平比较稳定，业务充足，没有启发这种思考的动因。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>二、我主要是想问欧洲港口车队的主要经营模式是不是也是以个体车为主？因为我想知道成熟市场的主要经营模式是自营还是轻资产，希望有一些启发。答案是欧洲主要是以车队自营车为主，个体车较少。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>我们主要讨论的就是这两个问题，但是我并没有直接得到真正想要的答案，可能答案还是只能靠自己来寻找吧，不过很开心得到了一线的、一手的消息，可以为我以后进行更加实在的思考提供素材。</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\n<span>从我们的聊天中我还获取了以下比较有趣的信息，分享给大家：</span></span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>1、据PEEMAN老板说，目前有一些欧洲工厂因为担忧供应链安全问题可能会考虑回迁。不过我个人认为受制于人力、环境成本以及近期欧洲的能源供应严重短缺，这种趋势不太可能成为主流，最大的可能还是会转移到更低成本且在他们看来更为稳定的东南亚和印度，将来或许会进一步转移到非洲。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>2、欧洲港口车队账期普遍在1个月内，车队和个体车的结账周期在1周左右。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>3、整体上，欧洲客户需求比较稳定且更关注运输品质和价格的平衡，价格高度敏感客户的数量很少。同时，客户普遍认为自营更有品质保障，比较重视车队自营运力数量和服务品质，作为开展合作的前提条件之一。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>4、鹿特丹港口车队普遍在安特卫普港也有业务经营，主要是两者的距离很近，和外港与洋山的距离相近。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>5、目前比较困扰鹿特丹港口车队的主要是驾驶员的短缺问题，且荷兰本地人或者欧盟愿意从事集卡司机的人数严重不足，所以近半数驾驶员都来自于塞尔维亚等东欧国家，但是签证问题导致人员变动频繁，大多数一次只能工作三个月就要回国。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>6、当地港口车队运输里程也是多为300KM以内的中短途居多，这也许说明一个成熟的物流市场，港口陆运主要集中在中短途运输兼顾时效和成本，长距离运输联运、铁路或者内陆货车仍是最佳选择。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>7、我们都认同物流也是具有周期性的，在行业的低迷周期我们需要保持低能耗，停止扩张、优化结构然后等待下一波复苏周期到来。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>8、重视量化管理。他们在2008年遭遇了非常严重的业务低迷期，此后几年内都处于恢复状态。他们于是趁这个时候优化自己的财务管理能力，请专业人士开发了一个非常具有实用性和非常针对性的财务精算系统，将所有的成本支出纳入系统管理中，可以非常精确的监督企业各项成本项，并且可以快速明确自己的哪些成本是高出同行的，在一年一度的重新报价中也可以根据燃油等成本变动来调整报价。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>如果我们的量化管理是处于没有仪表的经验性驾驶，那他们的可能已经处于像简易飞机一样拥有了数十个仪表来监视企业运作状态的程度。这种传统管理、基础管理方面西方确实是显著领先于我们（主要是表现在中小车队领域），这和我们车队起步晚，经营的主流群体多起于草莽有关，他们经过了比较多代的传承，管理者们的受教育平均水平较高。</span><br/>\n<br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-5.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\n<span>一路上我还观察到了一些现象，很有可能是普遍现象：</span></span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>1、</span><span>根据我搜索到的大多数港口车队来看，普遍经营时间较久成立于</span><span>1930年前后的很多，且多数是家族式经营。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>2、经营范围除了普货外，还有不少会涉及危化品、联运、异地经营、仓储等，罕见高度聚焦的车队。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>3、规模车队会组建自己的维修部门和自建加油设施。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>4、</span><span>以港口车队为主营业务的，整体规模都不特别大，大多数在</span><span><span>100辆以下。就成立时间的长度来看，他们当下的规模常例可能已经是比较稳定和成熟的状态，这也许和之前运联李院长所说的该行业当下并不具有规模效应和网络效应有关。</span><br/>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>我们的现状，供需、供需还是供需</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>在市场经济的条件下，供需关系决定价格，也决定了利润水平。我们现在国内的内卷加剧现状主要原因就在于低端制造业转移的大趋势下，运输总量是下降的，但是市场的存量运力依然庞大，人均收入增加车辆购置成本实际下降使构成门槛下降，再加上</span><span>0元购车等各种金融方案的推动以及新型互联网车队的大批量上车进一步加剧了这种过剩情况，而到了今年全球经济下滑和口罩防控导致的订单快速下滑，加之去年行业景气期间新增车辆极多，从而形成的巨大剪刀差，导致了或许是史上最严重的运力过剩，也因此诱发最为惨烈的价格竞争。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>我好奇的是，究竟将来会不会因为物流行业个体驾驶员的整体回报率降低，从而分流到其他行业，整个行业的供需关系进一步恢复平衡，从而使得行业平均回报水平回归到健康水平，从理论上我认为这是合理的，但当我身处其中时，我又不断怀疑是不是太乐观了。我认为依然有待观察，也正好趁这次情况演变来验证我的思考模型正确与否。一切的关键在于供需关系，而供需之间的变化规律和什么决定供需将成为我们主要需要思考的问题，若有所得对于商业的理解会更加深刻。<br/>\n</span><br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-6.jpg\"/>\n</div>\n <br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-7.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\n<span>为什么我们和他们如此不同？</span></span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>谈话结束以后，我开始好奇为什么鹿特丹港是这种情况？我认真思索了一下，答案自然是供需关系，但这种知道没有意义，为什么供需关系差异那么大才更有参考价值。那供需关系背后是哪些元素在起作用？我认为可能有以下几个答案：</span>\n</p>\n<p class=\"MsoNormal\">\n<span>1、收入高，消费水平高。西欧是发达国家集团，整体水平高是建立在高收入的前提之下的，高收入是建立在高科技的基础上，通过技术对中低收入国家廉价资源进行收割。高收入带来高需求，因此人均资源消耗远高于我国，那么人均需要运输的货物总量也将远高于我国（冷链领域更是如此，人均冷链需求量和流通率都远远高于我国），因此整体物流需求高，物流运输单量也就多。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>2、社会福利水平和保障高。完善的社会福利保障首先会降低人对于高强度工作的需求或金钱的渴望，狼性不足。那么危险、辛苦的物流工作更是不受人欢迎，与此同时，高福利政策也代表着收入越高税收越高，对于高收入的渴望便进一步受到抑制。这种福利政策使得物流行业的从业人员不足，在人均物流需求高、平均从业人数少，进一步让物流行业的供需关系偏向需求大于供应。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>3、从业人员的人均工作时长少，供给变相减少。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>4、西欧国家都有自己的主体民族和民族认同，国家历史和概念都要更深刻。虽然西欧国家也接受移民，但是对于移民的接受力度、数量和移民的融入度都低于几大主要移民国家，因此限制了移民的总量，而很多移民是主要的劳动密集型或者低端劳动从业者，所以供给补充受到抑制。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>5、居住分散，人口集聚性不高。虽然他们也有大城市，也有人口稠密的地方，但是整体人口分布更加分散，且独立房的居住形式很多，因此整体上要更加的分散和平均，这种方式人肯定更依据，但是物流配送如果按照人均里程和中转次数来计算肯定高于我国，这也提高了物流需求，物流运输单量增加。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>6、准入限制门槛较高。车队需要经过考试、保证金等比较严格的准入政策限制，限制了供给。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>7、</span><span>公司管理水平普遍高于我国。与我国港口车队一代们普遍起于草莽不同，我在荷兰见到的小车队成立时间基本在</span><span>1930年前后，现在的公司管理人员普遍接受过高等教育，公司的管理水平和科学规范化高于我国，尤其是量化财务管理方面，对于成本的精算和控制都有很高的造诣，这就避免了很多亏损运作的可能。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>8、市场有关竞争的法律法规更为健全，避免了资本的无序扩张或者恶性竞争泛滥。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>9、协会或工会作用显著。发达经济体商业文明起步较早，而商业必须基于信任和契约精神才能最高效，所以契约精神比较突出，互相更加信任，因此比较容易形成共识和同盟，这为工会和协会发挥实际作用建立了基础。协会或者工会就会代表企业或者工人的意志介入到市场中，对内主动调节供给增量和供给总量而不再是被动的等待供应过剩，或者对外通过团结供方阻断价格的传递机制。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>以上会干扰市场因素的作用，使得供需关系和价格之间的联动机制在某种程度上失灵。强大的工会和协会，总让我怀疑欧洲是不是提前进入了共产。但这也压抑了市场活力和创新动力，所以很难说是好或者坏，主要还是一个度的把握，追求一个各方利益的均衡很重要。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>综上，是我认为欧洲的港口物流行业之所以是这种稳定状态的主要原因，这些原因共同作用下，让供需关系整体保持在一个比较稳定的均衡状态。但是将来随着欧洲技术红利的逐步丢失以及劳动效率低导致的竞争力丧失，这种脆弱的平衡状态可能会被打破。<br/>\n</span><br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-8.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\n<span>美国或许是更具参考性</span></span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>我个人认为我们未来最可能对标的对象依然是美国，这个观点主要还是来自于直觉，具体的推理过程有待酝酿。不过，从单一市场主体体量、增长潜力、国家实力、市场活力等角度思考可以初步确定这种推断。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>美国由于对全球的人才和劳动力都具有很强的吸引力，因此一直得以源源不断的补充劳动力、人才资源还有庞大的资本注入，且美国社会福利保障水平却远低于西欧，大量一贫如洗胸怀大志的人才自然在美国开启内卷之路，形成一种与我们相似却更高阶的一种状态，这会更具有参考性，是有前瞻价值的，值得我们深刻学习。</span><br/>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>市场经济最好由市场主宰</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>只有在紧迫的威胁之下才能迸发最强大创新动力，穷则思变，欧洲的高福利削弱了市场压力的传导。虽然人民生活幸福，但是却透支了未来发展的动力，事物都具有这种令人痛苦的两面性。市场压力推动创新，无论是模式创新、技术创新还是二者融合创新都有赖于此，这让人痛苦，但清醒的痛苦还过于混沌的快乐，因为后者导向灭亡。市场经济之所以高效就是因为这种机制，就是因为无数企业家如芒在背的在思索和经营，犯错的被淘汰，做对的面对下次选择继续痛苦。当然，我们需要多些宽容，失败的是明天的英雄，这很重要，不要把人才以成败来决定，否则是对资源的巨大浪费。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>中国已经失去了廉价劳动力的优势，迎来廉价工程师红利阶段，与欧美国家的关系也从单纯的协作变成竞争中合作的一种复合形态，所以肯定会有一段吃力阶段。长期来看，最让人担忧的是美国是移民国家，可以虹吸全球人才和劳动力，而我们更多的是依靠本国公民的人力资源，所以当下的新增人口不足将来会对中国造成严重掣肘，因为口罩而导致的大量的人才、劳动力、资本流失，也会对中短期的发展产生一定程度的负面影响。<br/>\n</span><br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-9.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span><br/>\n<span>保持长久的乐观，保持中期的悲观</span></span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>悲观者往往正确，乐观者往往成功。悲观的极致是物极必反的质变点，乐观的极致也一样，保持对市场周期性的认识和理解，从而可以更能安稳度过周期。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>中国物流未来的方向也必然面临着集约化、技术化和量化管理。从应然的角度出发车队自营且进行高度的量化和信息化管理是最佳方案，但从人性角度出发，个体车是实现成熟的自动驾驶之前不可避免的过渡模式，随着个体车老板回报率的持续走低，又会转向司机市场，反之亦然，保持周期性波动。所以在很久的一段时间内，个体车模式在中国都会是主流，但自营这种品质模式也会有更多的增长空间，这也是一个周期性变化。</span><br/>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b><span>最后</span></b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>以后有机会想去美国看看，希望是更加有针对性的商业拜访。我想实地、实时到现场去看看，我相信现场有神明，真实、生动的细节只有现场能感受到。只有现场才能让我们更具体而真切的理解他们经营的真谛，学到真正的干货。</span>\n</p>\n<p class=\"MsoNormal\">\n<span><span>读万卷书，我一直更信奉这个理念，但是实际经营越来越多的感受走万里路的意义。保持乐观，同志们，漫长的旅途我们终将再次相遇。<br/>\n</span><br/>\n<div>\n<img alt=\"鹿特丹港，与PEEMAN运输公司聊天有感\" src=\"/images/lu-te-dan-gang---yu-peeman-yun-shu-gong-si-liao-tian-you-gan-content-10.png\"/>\n</div>\n</span>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1296"
}