{
  "id": "1278",
  "slug": "pu-ji-huo-wu-xian---jia-zhuang-leng-xiang-chong-dian-cha-tou---xin-fa-dian-ji---wei-xin-guan-yi-miao-yun-shu-zuo-zhun-bei",
  "title": "普及货物险、加装冷箱充电插头、新发电机，为新冠疫苗运输做准备",
  "date": "2020-11-13",
  "views": 2617,
  "description": "随着公司的发展和规模的扩大，就会出现新的未曾遇到过的问题和挑战，如果不能及时且完善的解决这些问题，就会导致公司发展的停滞乃至倒退，所以不断的发现问题、预见问题、遭遇问题之后的快速解决问题就是重中之重，只有不断完善和强化申冷发现和解决问题的能力，我们才能保证申冷的可持续发展和规模的不断扩大。问题驱动是我们目前发展的主要驱动力之一，也让我们的服务和发展更加符合客户客观需求、契合实际。近期，我们通过以",
  "featured_image": "/images/pu-ji-huo-wu-xian---jia-zhuang-leng-xiang-chong-dian-cha-tou---xin-fa-dian-ji---wei-xin-guan-yi-miao-yun-shu-zuo-zhun-bei-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>普及货物险、加装冷箱充电插头、新发电机，为新冠疫苗运输做准备-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2020/11/13 1:35:35 点击：2617</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\r\n\t随着公司的发展和规模的扩大，就会出现新的未曾遇到过的问题和挑战，如果不能及时且完善的解决这些问题，就会导致公司发展的停滞乃至倒退，所以不断的发现问题、预见问题、遭遇问题之后的快速解决问题就是重中之重，只有不断完善和强化申冷发现和解决问题的能力，我们才能保证申冷的可持续发展和规模的不断扩大。问题驱动是我们目前发展的主要驱动力之一，也让我们的服务和发展更加符合客户客观需求、契合实际。近期，我们通过以下三个方面的努力进一步完善了申冷的服务质量，降低了货物运输风险，整体上提高了申冷的服务水平和可靠性，让客户能更加放心托付与安心托付。\r\n</p>\n<p class=\"MsoNormal\">\n<b>一、为所有客户提供免费的基础货物险</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t冷藏集装箱的运输风险主要在于可能存在的货物变质问题，而可能导致货物变质的主要诱因就在于制冷方面。之前我们的努力方向就主要集中在制冷的把控上，通过制冷制度的设计和制冷设备的升级，我们在制冷方面已经没有太大的担忧了，但是，仍然无法排除可能存在的其他危及货物品质的因素，所以我们就想通过货物险的方式作为兜底保障的方案。公司成立不久我们就咨询过货物险的相关问题，首先是没有合适的针对冷藏货物的货物保险，因为冷藏货物变质的概率较高，所以大部分保险公司不承保。其次是少数的保险公司货物险金额过高，当时的申冷还无法承担，同时客户当时的客户也没有提出货物险的要求，因此货物险一事就被搁置了，但我们始终对于货物险保持高度关注。\r\n</p>\n<p class=\"MsoNormal\">\n<span>在规模扩大的同时，我们购买货物险的单车成本也在随之下降，因此我们在今年的</span>12<span>月</span><span>1</span><span>日起，正式为所有客户免费提供保险标的额为</span><span>64</span><span>万的基础货物险，同时客户可以额外付费获得最高保险金额在</span><span>128</span><span>万的货物险。我们相信在此之后，对于我们的运输服务来说客户会更少一些担心，我们自己也会多一丝放心，因为意外是出乎意料之外的，无法避免的存在，所以最好的方案就是通过保险的方式进行保障。之前我们购置了比较全面的车辆保险、优质发电机，现在加上货物险，补足了我们运输服务所有环节的风险保障链条，相信我们可以为客户提供更加全面、更有保障的冷藏集装箱运输服务。<br/>\n<img alt=\"普及货物险、加装冷箱充电插头、新发电机，为新冠疫苗运输做准备\" src=\"/images/pu-ji-huo-wu-xian---jia-zhuang-leng-xiang-chong-dian-cha-tou---xin-fa-dian-ji---wei-xin-guan-yi-miao-yun-shu-zuo-zhun-bei-content-1.jpg\"/></span>\n</p>\n<p class=\"MsoNormal\">\n<b>二、增加场地供电能力，加装冷箱插座</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>之前我们在自己的自有场地内已经安装了两个</span>380V<span>的制冷插座，主要是为客户提供一些附加服务和保障，主要的应用场景是车辆未开港的等待时间可以返回停车场进行不间断的高质量制冷，因为多数发电机制冷在制冷效率、成本以及噪音控制方面都远不及固定插座制冷，同时申冷的场地又接近港区，因此短时间的开港前等待我们便可以为客户提供更有保障的制冷服务。但是，随着车队规模的扩大、运输箱量的增加，我们之前安装的两个制冷插座便不够用了，因此在</span><span>9</span><span>月份我们加装了</span><span>3</span><span>个新的制冷插座，这样我们的插座总数量便达到了</span><span>5</span><span>个，目前来看，已经可以满足大部分时候客户的额外需求。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>同时，插座也可以为我们的冷运服务提供了更多的可能，如果您有冷箱内装、冷箱仓储服务的需求，我们也可以为您提供完善的制冷支持和场地支持，同时我们场地位置的地理优势（距离外四、外五港区</span>3KM<span>内）和运力优势，也足以支持内装业务和冷箱仓储业务的要求。<br/>\n<img alt=\"普及货物险、加装冷箱充电插头、新发电机，为新冠疫苗运输做准备\" src=\"/images/pu-ji-huo-wu-xian---jia-zhuang-leng-xiang-chong-dian-cha-tou---xin-fa-dian-ji---wei-xin-guan-yi-miao-yun-shu-zuo-zhun-bei-content-2.jpg\"/></span>\n</p>\n<p class=\"MsoNormal\">\n<b>三、新增车辆全部用新式发电机，已有车辆逐步替换新式发电机</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>由于年前业务可能存在集聚性导致运力短缺，加之我们又是全自营的冷箱车队，为了避免运力短缺问题可能造成的影响，因此我们最近又新买了一辆陕汽</span>X3000/375<span>马力的冷箱运输牵引车，同时还是配置了最新的智能进口发电机。目前为止，我们的新式发电机数量已经达到了</span><span>6</span><span>个。期间，无论资金如何紧张，我们都没降低对于发电机方面的投入，完全抱着‘再苦不能苦孩子，再穷不能穷教育’的精神在做，因为我们相信这是战略性的投入，是冷运的重点之一，值得长期坚持。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t通过第一批新发电机近一年的使用体验，我们发现新发电机在质量稳定性、制冷效率、环保性、智能化方面都远胜于旧式发电机和市场的主流发电机，详细如下：\r\n</p>\n<p class=\"MsoNormal\">\n<b>质量稳定性：</b>第一批的两个发电机使用近一年来看，尚未发生硬件故障，质量稳定性值得信赖。久保田的发动机是发电机的核心，保障了发电机的心脏安全，加上马拉松的电机，保障了供电的稳定性和可靠性。质量稳定可靠的发电机才能保障运输过程中制冷的品质，因为能最大程度的降低运输途中发电机损坏的可能性，对于药品、食品等冷藏货物的运输来说至关重要。\r\n</p>\n<p class=\"MsoNormal\">\n<b>制冷效率：</b><span>今年夏天我们有过一次货物运输，制冷的状况可以直观的看出新旧发电机的制冷效率。当时是运输一批巧克力原料，同时去了</span>5<span>辆车，其中载有新式发电机的车子有两辆，货物的温度要求为</span><span>-18</span><span>℃，出库装入冷箱后的初始温度在</span><span>-10</span><span>℃左右，新式发电机从</span><span>-10</span><span>℃到</span><span>-18</span><span>℃的制冷所用时间为</span><span>2.5</span><span>小时，旧式发电机所用时间为</span><span>7</span><span>到</span><span>12</span><span>小时。从中我们可以看出新式发电机在性能方面拥有绝对的领先，这是因为新式发电机的电压更高、电压输出更稳定、功率更高，所以制冷时间更短，其供电的质量接近于固定充电插座的水平，这就保障了运输过程中的制冷品质，尤其是对于冷冻柜、温度差异较大冷箱的运输。实践证明，相比老式发电机和市场主流发电机来说拥有绝对的制冷效率和制冷品质优势。</span>\n</p>\n<p class=\"MsoNormal\">\n<b>环保性：</b>老式发电机在运行时往往会冒出黑烟，高负荷运转时冒黑烟的情况会加重，同时伴有较大的尾气味，如果保养不到位情况会更加严重。我们使用的老式发电机是市场发电机的主流水平，在环保程度上来说确实应该被逐步淘汰。新发电机则几乎无法看到尾气，同时也不会有较重的尾气味，噪音控制也远好于老式发电机，无论是从空气还是噪音控制的角度来看，新式发电机都更有进步意义。\r\n</p>\n<p class=\"MsoNormal\">\n<b>智能化：</b><span>新式发电机所加装的云监控系统可以实时动态上传发电机的制冷数据，比如发动机运行数据、电机运行数据、制冷时长、启停时间等，同时在发电机有故障或异常出现时，系统会自动发送警示信息到</span>APP<span>上，方便及时排除故障，保障发电机运行。装有云监控系统的发动机还可以进行远程启停作业，方便紧急情况下的发电机启停操作，保障运输安全。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>除此之外，仅从发电机的封装和安装的角度来看，新式发电机也更为优秀。新式发电机的外壳框架设计更为合理，高硬度的槽钢保护了发电机的主体，能够最多抵御</span>5g<span>的重力加速度，外壳的封装可以防止异物进入发电机内部，同时发电机安装在板子的中部的两根大梁中间四个角用碳钢螺丝固定，车板受力更为均匀，保证了发电机在运输过程中的牢固，最大程度的减少可能导致发电机故障的因素。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t我们目前采取的发电机应用策略是所有新车全部加装新发电机、已有车辆的发电机逐步实现替换，不断提高新发电机的占比，从而在硬件上保证的制冷品质。就目前来说，我们的制冷质量可以说在冷箱运输行业里名列前茅，可以为客户提供远超平均水平的冷运品质，是少有的可以为药品、食品、电子元器件以及其他温度敏感度高的货物出口企业提供高要求冷运的冷箱车队。目前我们的客户中就有两家是世界五百强的食品和药品企业。<br/>\n<img alt=\"普及货物险、加装冷箱充电插头、新发电机，为新冠疫苗运输做准备\" src=\"/images/pu-ji-huo-wu-xian---jia-zhuang-leng-xiang-chong-dian-cha-tou---xin-fa-dian-ji---wei-xin-guan-yi-miao-yun-shu-zuo-zhun-bei-content-3.png\"/>\n</p>\n<p class=\"MsoNormal\">\n<b>四、为可能到来的新冠疫苗进出口运输做好准备</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t新冠疫情的肆虐是全球性的大灾难，给全人类的生命财产安全造成了严重的损失，并且目前已经迎来了疫情的第二波，而人类的希望就在于新冠疫苗的研发成功和广泛应用。目前我国在疫苗研发方面是处于全球领先的状态，加之我国目前的工业生产能力较强，所以将来我国新冠疫苗的出口是势在必行的，同时也不排除国外疫苗的少量进口的可能。而疫苗的运输对于温度稳定性和制冷的不间断要求极高，不制冷、少制冷、制冷中断等情况都会导致疫苗质量稳定性受到很大的影响，轻则疫苗失去效用，重则危机人身安全，因此在车辆运输环节也大意不得，尤其是制冷方面。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t我们一直承运的就有药品、食品等高温度敏感度的货物，同时之前也运输过药厂的出口疫苗。当时是两车从南京运输至上海洋山港的疫苗，需要保证冷箱的整洁、无异味、无破损以及运输全程的制冷不间断，后续调取的温度记录证明了我们的制冷质量，我们保障了疫苗从南京到进港之前的全程制冷和疫苗运输全流程的细节保障，赢得了客户的信赖。因此我们也对将来新冠疫苗的运输满怀信心，相信能够为此提供优质、稳定、高可控的全程制冷的疫苗运输服务，为全人类抗击新冠疫情的伟大事业做出微小的贡献。\r\n</p>\n<p class=\"MsoNormal\">\n<b>最后</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t希望为申冷能够为每一位客户提供值得信赖的高品质冷箱运输服务，用真诚的态度和高质量的运输赢得您的满意，用安全、准时和全程制冷作为冷运服务准则，打造出申冷冷运的品牌。申冷物流，期待与您的每一次相遇。<br/>\n<img alt=\"普及货物险、加装冷箱充电插头、新发电机，为新冠疫苗运输做准备\" src=\"/images/pu-ji-huo-wu-xian---jia-zhuang-leng-xiang-chong-dian-cha-tou---xin-fa-dian-ji---wei-xin-guan-yi-miao-yun-shu-zuo-zhun-bei-content-4.jpg\"/>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1278"
}