{
  "id": "1254",
  "slug": "quan-cheng-zhi-leng---bu-yu-chun-de---yu-chun---jian-chi",
  "title": "全程制冷，不愚蠢的“愚蠢”坚持",
  "date": "2019-12-18",
  "views": 5611,
  "description": "全程制冷，不愚蠢的“愚蠢”坚持\t自从贯彻全程制冷的政策以来，我们和同行的竞争比起来在价格优势上又下降了些许，非常讽刺。\t如果用心观察中国的社会常规和潜规则会发现，它常常和明面上的道德、条例、政策，甚至法律是恰恰相反的，很多时候守道德的人反倒成了弱势方，甚至法律有时都无法阻止潜规则的强大威力。当然，法律、道德、政策、规范都是人定的，在现实运行中会有所出入，它们某些方面的不合理性也是客观存在的，但是",
  "featured_image": "/images/quan-cheng-zhi-leng---bu-yu-chun-de---yu-chun---jian-chi-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>全程制冷，不愚蠢的“愚蠢”坚持--申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2019/12/18 17:23:42 点击：5611</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><h1 align=\"center\" style=\"text-align:center;\">\n<b><span>全程制冷，不愚蠢的</span>“愚蠢”坚持</b><b></b>\n</h1>\n<p class=\"MsoNormal\">\r\n\t自从贯彻全程制冷的政策以来，我们和同行的竞争比起来在价格优势上又下降了些许，非常讽刺。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t如果用心观察中国的社会常规和潜规则会发现，它常常和明面上的道德、条例、政策，甚至法律是恰恰相反的，很多时候守道德的人反倒成了弱势方，甚至法律有时都无法阻止潜规则的强大威力。当然，法律、道德、政策、规范都是人定的，在现实运行中会有所出入，它们某些方面的不合理性也是客观存在的，但是这并不代表他们都是不合理的存在。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t现在冷运行业的惯常做法是：容易坏的货物在容易坏的季节才会好好制冷，其他时候往往不以为然。这种做法每年都会坏货，每年都在发生，就好像我们因为做错一件事挨了一耳光，五分钟之后忘了疼，又开心的继续做起来。\r\n</p>\n<p class=\"MsoNormal\">\n<span>在运输的环节中，哪怕你的承运货物是价值高达数百万每箱的药品，只要是低于或者等于室温，哪怕制冷成本是</span>10块钱，那么毫无疑问，是几乎不会有人制冷的，这种状况太让人气愤。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t很多人讨厌道德绑架，讨厌那些本该随着夫子们逝去的礼仪教条的腐臭气息，但是还有一种思想的绑架却没得到同样的重视，那就是潜规则绑架、舆论绑架。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t中国的社会呈现出非常明显的双面性，可以总结为说一套，做一套！明一套、暗一套！那些越是伟光正的道德在实际的社会运行中越可能没有作用，潜规则更像是他们反面映像，但他们才是行事的规则。\r\n</p>\n<p class=\"MsoNormal\">\n<span>在冷箱的运输领域，我们做着在很多车队眼里愚不可及的可笑事，不只是他们我们自己内部原先也有相似的声音，认为市场烂、价钱低、或者监督不严格，所以不需要太多制冷，该赚的钱不赚是不是傻，不需要太过准时反正厂家装货晚，不需要向互联网等新技术方向靠拢因为没用，等等</span>...\r\n</p>\n<p class=\"MsoNormal\">\r\n\t这种行业习惯和舆论很多时候威力不亚于道德绑架的压力，它们驱使大多数的车队重复着日复一日的低质运输，同时口中高喊运费低、待遇差，我们是不得已而为之。当然我不否认确实会存在运价低、待遇差的情况，但是很多时候非因为这种诱因的错误也被他们归咎于此。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t我们偏要坚持全程制冷。我们不打价格战，因为这既不符合我们的价值观，同时我们的成本也限制了我们的战斗力，我们只想默默的做好运输任务，默默的打好口碑。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t最近，新招募的一个驾驶员深谙行业规则，以为培训和要求只是我们唱的高调，不用太认真，因此在一次运输的时候，经过他自己的分析后（气温和箱子温度大致等同、需要等待开港时间较长、制冷噪音大、麻烦、货代不会查、替公司省钱公司开心等）私自关了发电机，后来被货代发现之后向我们投诉，我们并没有开除这名驾驶员，但我们告诉他，制冷是高压线，培训不是玩笑，并且必须对他做出惩罚，后来我们扣除了他的一部分年终奖，并通知他下一次再发生类似状况就必须被辞退。之所以这样处理，一是因为再招新驾驶员，估计在相等情况下也会这样做，甚至比他更过分。二来经此一事他会意识到我们对制冷的态度是认真的，要求是真实的，不是空话、套话、假话、官话，从而在以后制冷会更认真。这件事也给我一个启示，技术手段的监控措施需要尽快上线。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t《孙子兵法》有云：以正合以奇胜！想要取得成绩和胜利，必须坚持先做正确的事，先打基础才能胜利，后招能发挥威力是因为基础稳固，很多人走捷径，想建空中楼阁，对此我们不为所动。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t我们不是道德标兵，也不想成为一个说着场面话做着腌臜事的伪君子，我们就是想尽力把自己的事做的好一点，把运输流程做的越来越规范，逐步提高运输品质，不屈从于行业的不当惯例和不好的潜规则。我们不否认行业的现状不乐观，税务、运费、账期、保险、运力过剩、车辆风险等都压迫着车队的活力，很多时候不得不违反规则去经营车队，但是能够做好的地方、应该做好的地方，我们还是希望能做的多一点好一点。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t当然，我们之所以敢推行全程制冷的政策，也是因为我们是全自营的车队，重资产模式虽然风险大、弊端多，但是对于运输的品质我们的掌控力更强，这是第一点，再一个就是发电机耗油由我们承包，和驾驶员的利益剥离开来了。所以我们才敢、才能推行全程制冷，我们才有底气说这样的话。\r\n</p>\n<p class=\"MsoNormal\">\n<span>我们的制冷状况不断进步，我们承认依然会发生制冷不达标的现象，但是我们会将这种概率不断压缩，直至为</span>0。我们现在的制冷状况根据统计和抽查来看达标率在98%以上，我们会继续坚持，继续提高。\r\n</p>\n<p class=\"MsoNormal\">\n<span>老子云：</span>“大智若愚，大巧若拙<span>！</span>”\r\n</p>\n<p class=\"MsoNormal\">\r\n\t我们会继续做看似愚蠢但正确的事，坚持全程制冷、准时到厂，直到市场变成追求品质运输的市场，而不是一直价格为王。\r\n</p>\n<p class=\"MsoNormal\">\n<strong><span>申冷物流，专业冷运！</span></strong>\n</p>\n<p class=\"MsoNormal\">\r\n\t <br/>\n<br/>\n<br/>\n<img alt=\"全程制冷，不愚蠢的“愚蠢”坚持\" src=\"/images/quan-cheng-zhi-leng---bu-yu-chun-de---yu-chun---jian-chi-content-1.jpg\">\n</img></p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1254"
}