{
  "id": "1265",
  "slug": "shen-leng-wu-liu-de-fu-wu-zhui-qiu-he-fa-zhan-fang-xiang",
  "title": "申冷物流的服务追求和发展方向",
  "date": "2019-7-10",
  "views": 2049,
  "description": "个人认为对申冷物流而言最高追求就是能够使客户信任我们的服务，让申冷的品牌能使客户放心和安心，当然想要做到这一点需要很大的努力，这也是我们追求的目标。\t\t作为服务型行业的运输业，和纯粹的服务业是不同的，它不仅需要无形的服务还需要有形的服务，二者有机结合才能使得客户满意。这就要求我们首先必须在运输质量上有足够的保障，这是我们一切服务的基础，没有做到这一点而去追求其他的东西，都是舍本逐末。\t\t我们针对",
  "featured_image": "/images/shen-leng-wu-liu-de-fu-wu-zhui-qiu-he-fa-zhan-fang-xiang-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>申冷物流的服务追求和发展方向 --- 申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2019/7/10 16:45:38 点击：2049</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\r\n\t个人认为对申冷物流而言最高追求就是能够使客户信任我们的服务，让申冷的品牌能使客户放心和安心，当然想要做到这一点需要很大的努力，这也是我们追求的目标。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t作为服务型行业的运输业，和纯粹的服务业是不同的，它不仅需要无形的服务还需要有形的服务，二者有机结合才能使得客户满意。这就要求我们首先必须在运输质量上有足够的保障，这是我们一切服务的基础，没有做到这一点而去追求其他的东西，都是舍本逐末。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们针对自身服务质量以及品质的提升做了很多，我们制定了公司规章、制冷条例、奖惩措施、年终奖发放条例、不定期的员工培训，以及与运输质量密切相关的利益关系的结构调整等，一切都是为了做到我们所承诺的安全、准时和全程制冷，让我们的价值观得到充分的贯彻。我们能够做到这一点，很重要的就是要忽略掉行业内主流舆论的影响和潜规则的约束，否则，我们总会在别人价值导向中迷失自己。如果我们能够坚定的做到安全、准时和全程制冷，那我们就离成功更近了一步。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们的学习对象是快递界的顺丰速运，但是还是有一点不同的，即现阶段的集装箱运输市场暂时还不允许高品质高价运输的出现，激烈竞争的红海目前还是价格为王，而我们能做的并且正在做的就是，在不降低甚至提高我们服务品质的同时保持平价，即我们追求的是平价但优质的服务。当然，这种论调乍看起来是不合理的，因为平价和高品质似乎是天然不相契合的，但是，在申冷物流它们确实是统一的。这是因为，在我国的公路运输行业里，成本一直处于高位水平，资源浪费现象严重，受制于精益化运输理念的缺失和管理水平的低下，以及中小车队占主流的行业结构影响。我们准备先行一步，在申冷内部首先进行管理水平提升和尝试进行精益化运输的试验，这也是我们做到平价高质运输的初步原因。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t为了能够在平价的基础上做到高品质运输，我们决定从降低成本上想办法，并且还要以不影响运输品质作为前提和约束条件。我们通过批量采购快速消耗的耗材、降低车辆停驶率、优化和简化运输流程、争取税收优惠等综合手段降低我们的综合成本，同时随着车队规模的逐渐扩大在带来挑战的同时也带来了一定的机遇。我们将来会利用规模优势进一步降低我们的运营成本，并且将来在充足运力的基础上，我们还可以进行更多的运输模式开拓，进一步提高我们的资源利用率。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们把节省下来的成本主要补贴到两个方面，一是资源投入。比如制冷用的燃油、信息系统的开发等。二是保证驾驶员收入高于同行水平。在集装箱运输行业里面，驾驶员有很高的重要性，因为服务品质最终还是需要驾驶员贯彻下去，所以没有足够的收入作为基础，很难保证驾驶员服务的品质以及驾驶员群体的稳定性。这些综合措施保证了我们的服务水平优质化，同时，价格和市场主流价格持平，所得利润也与行业基本持平。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们接下来会在信息系统的建设上投入资源，希望能够利用信息化的技术提高我们的服务水平、运营水平、量化管理水平和反应速度，进一步降低非必要成本，借以实现精益化运输、充分发挥规模化优势。我们将在信息化车队的道路上继续奋勇前进，尽我们所能充分吸收科技成果，努力提高我们的技术含量。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们所做的一切都是希望能够让客户放心把业务托付给我们，实现业务上的互相信任和依赖，实行业务联系为主而非关系联系为主。当然，良好的人际关系对于合作也有着很重要的作用，我们也很重视在这方面的努力。我们希望我们公司的导向是实事求是，做好硬活，毕竟最难的就是慎独。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们将会持续在企业的信息技术、运输水平、服务水平、员工管理水平、公司管理体系等方面上投入，争取不断取得进步，使得公司处于一个动态向上的发展趋势，我们的最高追求就是用我们真诚的好服务，获得客户的信任。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们还有很多地方需要努力，还有很多方面需要提升，最困难的就是我们需要自我变革，抵御短期利益的诱惑追求长期利益，因为只有这样我们才能走得更远，公司才能运转的更好。具体来说就是，我们必须追求公司的不舒适、必须克服公司的惰性和自私，在追求利益的时候有节制、有所为有所不为，坚持以客户为中心、以员工为基础、以技术为驱动，进行公司发展的自我驱动。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t从《大败局》中读到了很多优秀企业的失败经历，让我发自内心的警惕和遗憾，败亡的原因很多，给我最大警示的就是亡于营销！公司所有方面的投入都有一个度，需要在合理的限度以内进行资源的调节和分配，一旦突破了这个度就会朝着失衡的方向发展，这种失衡大多数时候会导致企业的溃败。很多化妆品或者保健品公司把主要的资源投放到广告上面去，忽视了研发和技术、忽视了公司管理的制度和体系、忽视了除了广告以外的方方面面，导致了最终看似偶然的必然溃败。如果华为没有深厚的技术积累和持久的研发投入，没有完善的管理制度和利益分配机制，没有开放的交流空间和先进的价值观，那么华为早就会消失在竞争的汪洋大海中。所以，我们会不断自我反省和自我约束，不断吸取成功和失败企业的经验与教训，把我们的主要精力放在公司运输品质、管理水平、信息化水平的提升上，以求客户服务满意度能够稳步上升。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我们希望能够为客户提供稳定的、持续的、高品质的平价冷藏集装箱运输服务，这是我们的使命，而我们的价值观就是做到安全、准时与全程制冷。我们还有很多可以努力的方向，而我们也将继续努力。\r\n</p>\n\n<p class=\"MsoNormal\">\r\n\t申冷物流希望能够靠高品质的冷运服务获得您的信任和托付，我们将会永远以客户为中心！\r\n</p>\n<br/>\r\n安全、准时、全程制冷 --- 申冷物流<br/>\n<img alt=\"申冷物流的服务追求和发展方向\" src=\"/images/shen-leng-wu-liu-de-fu-wu-zhui-qiu-he-fa-zhan-fang-xiang-content-1.jpg\"/></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1265"
}