{
  "id": "1252",
  "slug": "shen-leng-wu-liu-yun-shu-gong-zuo-gui-fan",
  "title": "申冷物流运输工作规范",
  "date": "2018-3-26",
  "views": 7675,
  "description": "申冷物流运输工作规范\t公司成长的最大动力是创新，公司成长的最大助力是改革。不创新、不改革，一直使用旧有的工作方式，公司的发展就会陷入停滞甚至是倒退的境地。所以，为了更好的发展，申冷物流决定改革公司管理方式，创新公司服务模式，规范运输流程、提高运输品质，从而跳出小公司发展陷阱，争取在未来实现企业成功转型和持续发展。\t\t申冷物流的定位是成为一家专业的港口冷运企业，在这个总目标下，我们决定制定以下新的",
  "featured_image": "/images/shen-leng-wu-liu-yun-shu-gong-zuo-gui-fan-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>申冷物流运输工作规范--申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2018/3/26 16:31:51 点击：7675</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><h1 style=\"text-align:center;\">\r\n\t申冷物流运输工作规范\r\n</h1>\n<p>\r\n\t公司成长的最大动力是创新，公司成长的最大助力是改革。不创新、不改革，一直使用旧有的工作方式，公司的发展就会陷入停滞甚至是倒退的境地。所以，为了更好的发展，申冷物流决定改革公司管理方式，创新公司服务模式，规范运输流程、提高运输品质，从而跳出小公司发展陷阱，争取在未来实现企业成功转型和持续发展。\r\n</p>\n\n<p>\r\n\t申冷物流的定位是成为一家专业的港口冷运企业，在这个总目标下，我们决定制定以下新的工作制度和规范，以便能够逐步的顺利的完成我们的目标。\r\n</p>\n\n<p>\r\n\t现阶段，我们的主要服务项目是冷藏集装箱的进出口运输工作，因此，这次的工作协议主要是针对运输流程的改进和规范而言。\r\n</p>\n\n<h2>\r\n\t对于运输工作的新的工作要求，现归结为以下八项：\r\n</h2>\n<h3>\r\n\t一、安全运输。\r\n</h3>\n<p>\r\n\t在驾驶过程中，驾驶员应保持足够的谨慎态度，安全驾车，遵守交通法规和公司规定，将运输中的风险降到最低，最大程度的规避运输风险。\r\n</p>\n\n<p>\r\n\t驾驶员在工作过程中，应始终牢记安全驾驶，把人身安全、货物安全、车辆安全放在最重要的位置，严禁醉驾、酒驾、开赌气车、超速等危险的驾驶行为。\r\n</p>\n\n<p>\r\n\t安全驾驶在运输工作中占有最重要的位置，这是物流企业的命脉所在，因此，驾驶员的驾驶安全性将作为年终奖的最主要部分，同时，违反安全驾驶的规定也会有相应的惩罚措施。\r\n</p>\n\n<p>\r\n\t二、准时到达指定位置。\r\n</p>\n<p>\r\n\t运输准时的重要性也不容忽视，准时率是考察运输企业工作质量的重要指标之一，直接影响着客户对于企业的直观感受，决定了客户的服务满意度。\r\n</p>\n\n<p>\r\n\t在绝大多数的情况下，我们都会留有足够的运输时间，因此，在安全的前提下，合理的安排驾驶时间，做到准时到达堆场、工厂、码头等指定位置，不延误客户的后续业务正常进行，同时，良好的时间把控能力也会建立起我们优质冷运服务的良好形象。\r\n</p>\n\n<p>\r\n\t2017年我们在准时方面完成的不错，但仍有进步的余地，我们今年仍然需要进一步提高我们的准时率，这是我们的主要竞争优势之一，决不能丢。\r\n</p>\n\n<p>\r\n\t三、全程制冷。\r\n</p>\n<p>\r\n\t全程制冷本就是我们冷运物流企业运输的本质要求之一，但是，我们整个行业在这个方面做的都远远不够，这也是我们此次改革和规范运输流程中最大的痛点和难点所在。虽然我们的制冷状况远高于行业的平均水平，但是我们进步的空间仍然很大。\r\n</p>\n\n<p>\r\n\t目前，出现制冷不全或不制冷的状况，主要原因有两个：\r\n</p>\n<p>\r\n\t1、出车费不够，车队默示驾驶员不制冷或不完全制冷，或者驾驶员迫于资金压力不制冷或者不完全制冷。这是行业制冷品质低下的主要原因，但是这不是我们制冷状况低下的原因。\r\n</p>\n<p>\r\n\t2、制度缺陷。\r\n</p>\n<p>\r\n\t车队关于制冷的制度设计存在缺陷和漏洞，这是我们制冷缺陷状况低下的最主要原因。\r\n</p>\n<p>\r\n\t在我们的出车费中包含着制冷费用，并且没有有效的监督手段和奖惩措施，这就产生了一个问题，我们对于全程制冷的实现只能寄希望于驾驶员遵从职业道德的要求而牺牲自己的可得利益，这是违背人性的，而且就实践来看，效果非常不好。所以我们必须改革我们的制冷制度。\r\n</p>\n\n<p>\r\n\t制冷的重要性在于，它关乎着货物的质量，关乎着运输的品质，这是一项需要力用在暗处的服务，考验着车队的良心和职业操守。\r\n</p>\n<p>\r\n\t制冷和准时相辅相成，是冷运服务中最重要的两项指标，一个在明一个在暗，是一家优秀冷运车队所必须具备的品质，是冷运企业的筋骨。\r\n</p>\n\n<p>\r\n\t我们必须将全程制冷固化成我们的运输习惯，所以我们必须改革我们的制冷制度，具体措施总结如下：\r\n</p>\n<p>\r\n\tA. 出车费和制冷费相分离，制冷机组的燃油消耗由车队负责，但是适当保留一部分的原制冷费作为驾驶员的服务费，具体比例进行协商确认。\r\n</p>\n<p>\r\n\tB. 建立相应的奖惩措施。\r\n</p>\n<p>\r\n\tC. 逐步添加监控设施，在半年内实施完毕，包括但不限于：\r\n</p>\n<p>\r\n\t1.4G监控摄像，直接对准集装箱的制冷窗口。\r\n</p>\n<p>\r\n\t2.油控，实时监督发电机油箱的燃油消耗。\r\n</p>\n<p>\r\n\t3.不定期抽查制冷记录。\r\n</p>\n\n<p>\r\n\t我们必须保证我们的制冷，这是我们的主要竞争力之一，是我们摆脱低质化运输的重要措施，建立我们差异化服务的重要手段，是我们树立起高品质运输企业形象的重点所在，因此我们必须做到大多数时候的全程制冷，以及少数时候按照客户要求进行制冷。\r\n</p>\n\n<p>\r\n\t四、保持一个良好的服务态度。\r\n</p>\n<p>\r\n\t我们从事的是有技术附加的劳动服务行业，服务行业对于服务态度有着天然的要求。因此，在我们和厂家、货代、以及其他相关的工作人员进行沟通时，我们必须有一个良好的服务态度，我们绝不要求以牺牲尊严来换取客户欢心，但一个良好的端正的服务态度还是必须要有的。具体表现为：对于工厂工作人员的合理要求，应当积极做到，比如挪车、进场签字、出门签字等。对于货代的合理询问和适当催促也要有足够的耐心。并且，不要轻易和以上人员发生争执或者争吵，如果遇见比较复杂或者难以解决的问题，及时上报，由办公室进行沟通解决，不要自己鲁莽行事。\r\n</p>\n<p>\r\n\t在绝大多数时候，沟通才能解决问题，争吵和肢体冲突更多的是制造问题。所以，请务必保持一个良好的服务态度，谢谢！\r\n</p>\n\n<p>\r\n\t五、定期检查、保养和及时维修车辆，发电机等。\r\n</p>\n<p>\r\n\t工欲善其事必先利其器！\r\n</p>\n<p>\r\n\t车辆和发电机是我们工作的主要工具，是我们的工作伙伴，是我们赖以生存的根基所在。如果我们想要保持高品质的运输，我们必须使我们的车辆和发电机处于良好的运行状态。\r\n</p>\n<p>\r\n\t1.在每次出车之前，驾驶员都必须足够了解车辆的运行状况，一些常见的车辆指标必须把握好：比如车辆的机油、水箱、轮胎、机体等，发电机的机油、水箱、机体等，如果不确信，必须进行检查。\r\n</p>\n<p>\r\n\t2.按时保养车辆和发电机，避免因为延误保养而导致故障，产生不必要的损失。\r\n</p>\n<p>\r\n\t3.及时发现车辆和发电机的故障，及时进行维修，不要耽误业务的正常进行，在突发故障的时候冷静处理、及时维修、不要拖延。\r\n</p>\n<p>\r\n\t如果，你对车辆和发电机的态度不认真，他们便会以同样的态度回馈于你。\r\n</p>\n\n<p>\r\n\t六、穿着工作服。\r\n</p>\n<p>\r\n\t我们首先必须认识到工作服不是形式化，工作服是体现我们企业形象和服务品质的最好载具，工作服也会时刻提醒我们维护企业的形象和保持自己的服务品质。\r\n</p>\n<p>\r\n\t我们通过工作服统一我们的企业形象和定位，统一的工作服装和统一的车辆形象一起构成我们企业的外在形象，是我们打造企业形象的重要措施。\r\n</p>\n<p>\r\n\t我们不搞形式主义，但是必须要有一定的形象要求，我们必须统一我们的企业目标、精神，从而建立起我们的企业文化，而统一的工作服装对于我们的精神统一有着促进作用，因此我们在工作过程中必须统一穿着工作服。\r\n</p>\n<p>\r\n\t通过去年夏季工作服的推行实践的经验总结，今年我们会对工作服的制作和推行进行改进，措施大致如下：\r\n</p>\n<p>\r\n\t1. 工作时，必须穿着工作服。\r\n</p>\n<p>\r\n\t2. 设计更加美观、合身，适合工作的工作服装，使用更好的服装材质和版型。\r\n</p>\n<p>\r\n\t3. 每人夏季两件工作服，除申冷物流的工作人员之外不再发放给其他人工作服。\r\n</p>\n<p>\r\n\t4. 工作服免费发放，但是丢失需要有偿补买。\r\n</p>\n<p>\r\n\t5. 工作服的普及从夏季开始，秋冬季的工作服，将在夏季的时候进行构思、设计。\r\n</p>\n<p>\r\n\t6. 此次工作服的设计，所有人都可以提出合理意见，但是，意见统一之后，必须遵守穿着工作服的制度。\r\n</p>\n\n<p>\r\n\t七、定期清洗车辆。\r\n</p>\n<p>\r\n\t我们总会忽视或者根本不重视卫生状况，把其放在一个极不重要的位置，但是卫生体现了一个企业的精神面貌，也同时决定了我们的工作环境。所以，我们应该保持车辆的整洁和工作环境的卫生，维护好企业和个人的外在形象，暂定为每两周清洗一次车辆，并且应当经常对驾驶室的卫生进行整理。\r\n</p>\n\n<p>\r\n\t八、不允许运输途中私自开箱。\r\n</p>\n<p>\r\n\t在运输货物的途中，通过收费站的时候，不能为了免费，就私自打开集装箱，使货物的品质陷入危险当中，更不允许打开货物包装、损毁、或者盗窃运输的货物。这对于我们的企业形象、企业的运输评价以及个人素质都有着极其恶劣的影响必须予以杜绝。\r\n</p>\n\n<p>\r\n\t结语\r\n</p>\n<p>\r\n\t客户们不常遇到优质的服务，所以他们会习惯那些低质的、粗陋的服务，不过一旦他们遇到那些良好的冷运服务便会趋之若鹜。我们的任务就是，改革，创新，遵守规定，做一个优质的冷运企业，为所有的客户提供优质的冷运服务，吸引更多的客户，服务更多的客户，成长为一家优秀的、规模的、品质的冷运企业。\r\n</p>\n\n<p>\r\n\t因此，我们必须全面提高我们的运输质量，限制自己的私欲，只有如此才能在长远的未来获得更远大的利益，我们要意识到我们和客户的关系不是零和博弈的，不是竞争的，而是互惠共利，和谐共生的双赢关系，申冷物流的每一位员工都必须拥有这种观念。\r\n</p>\n\n<p>\r\n\t我们的企业宗旨是以品质服务客户，以创新改革企业，我们也只有服务好客户才能获得成长，申冷物流的每一位员工都必须有着精诚服务的理念，并为此付出实际行动，我们也只有坚持践行这种精神，才能更好的成长，才能在惨淡的行业现状中，异军突起。\r\n</p>\n\n<p>\r\n\t在以后的企业发展中，我们还会进行其他方面的改革和创新，不断完善和提升申冷物流的服务质量，每一个申冷物流的成员都可以提出自己的意见或者建议，参与公司的发展，并且如果员工所提出的意见和建议切实可行，我们还会对此进行物质奖励。\r\n</p>\n\n<p>\r\n\t对于作为一个小公司，我们为什么要建立企业运输制度？这是因为，现在公司的运行主要靠着行业惯例和人情在维系，从而导致运输服务的品质低，企业运行的效率低，成文的制度能够较好的解决这个问题，这是因为制度能够起到一个长久的约束力，如果触犯就有处罚，从而使企业在一个合理的框架内运行。所以我们必须建立起自己的制度，并且执行好我们的制度，这样我们的路才会越走越顺，越走越宽。\r\n</p>\n\n<p>\r\n\t制度的制定在于实施，否则便毫无意义。制度的生命只能在实施中得到体现，我们也会在实践中不断地修改和完善制度规范，但是在现有制度实施的过程中，每一位申冷物流的成员都必须遵守制度，尊重制度，在制度的规范下进行工作，从而提供给客户更好的、更优质的冷运服务。对于视制度于无物，我行我素，违反企业精神和制度的行为，我们会根据处罚条例进行惩处，情况严重的我们将会对相关员工进行辞退处理。因为，如果我们注定无法同行，不如早点分开。\r\n</p>\n\n<p>\r\n\t申冷物流的每一位成员，如果我们遵守规范，坚持品质运输，坚持客户第一，不断提高我们的运输质量，那我们一定会成为一家非常成功的冷运企业，让我们为了这个目标不断奋斗，共勉！\r\n</p>\n<p>\r\n\t <br/>\n<img alt=\"申冷物流运输工作规范\" src=\"/images/shen-leng-wu-liu-yun-shu-gong-zuo-gui-fan-content-1.jpg\">\n</img></p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1252"
}