{
  "id": "1272",
  "slug": "xie-zai-shen-leng-cheng-li-san-zhou-nian---xiang-geng-gao-chu-pan-deng",
  "title": "写在申冷成立三周年，向更高处攀登！",
  "date": "2020-3-19",
  "views": 2196,
  "description": "据统计中国超过80%的创业公司活不过三年，感觉像是老人们的73岁和84岁一样是一个坎，当然，作为传统行业的创业公司存活率是要高于具有很高创新性的企业的，这既是一种优势也是一种局限，因为传统行业竞争的激烈程度远超过创新性行业，但发展空间远小于高度创新型行业，完美的体现了事物的两面性。但看着申冷已经挺过三年，心中还是很感慨。商业模式的落地，得到市场的认可很难，是想法到现实的一次惊险跳跃。\t申冷物流正",
  "featured_image": "/images/xie-zai-shen-leng-cheng-li-san-zhou-nian---xiang-geng-gao-chu-pan-deng-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>写在申冷成立三周年，向更高处攀登！</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2020/3/19 15:59:48 点击：2196</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p align=\"left\" class=\"MsoNormal\">\r\n\t据统计中国超过<span>80%</span>的创业公司活不过三年，感觉像是老人们的<span>73</span>岁和<span>84</span>岁一样是一个坎，当然，作为传统行业的创业公司存活率是要高于具有很高创新性的企业的，这既是一种优势也是一种局限，因为传统行业竞争的激烈程度远超过创新性行业，但发展空间远小于高度创新型行业，完美的体现了事物的两面性。但看着申冷已经挺过三年，心中还是很感慨。商业模式的落地，得到市场的认可很难，是想法到现实的一次惊险跳跃。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t申冷物流正式成立于<span>2017</span>年<span>3</span>月<span>17</span>日，到今天刚好三年，在此做一个总结，说一些感想作为纪念。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>申冷物流成立之前</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t申冷物流的前身到今天已经<span>20</span>年有余了，之前是以一个小作坊的形式存在，主要由我父母操持，有三四辆车，一两个客户，没有什么特别大的压力和追求，很普通的存在着。就像黄河源头的黄河源、顺丰前身的香港背包客、华为前身的交换机代销商，我们的起步很平凡，只是因为敢做梦、不甘心而走得远些。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t正式成立申冷物流以来刚满三年，我们不是<span>0</span>基础创业，是一种延续性的创业，很多原先的专业知识、行业经验、人脉对我们的起步和发展有很大的帮助，申冷物流更多的是在原有基础之上的扬弃。我们追求一种新型的车队模式，让我们能够提高车队的服务质量、服务品质从而打造出我们的冷运品牌，我们不希望一直以一种默默无闻的方式存在，我们希望能有自己的品牌，所以在申冷的第一年我们就注册了商标（商标还是我个人手绘的），打造品牌是我们的执念，我们要有自己的品牌，并且以自己的品牌为傲。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>“申冷”的由来？</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t申冷物流的含义很简单，“申”是上海的简称，“冷”是我们的行业属性，申冷的意思很直白就是上海做冷运的公司。注册公司时有一件趣事，我们当时按照注册代理的意见取了<span>20</span>多个公司名称，申冷排在第二位，当时注册代理人调侃道，这个名字不可能注册得下来，之前有人想要注册这个名字表示愿意额外出钱也没成，谁知道后来我们一击即中，冥冥之中有些命中注定的味道。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t注册时，注册公司的代理人问我们是否要注册比较洋气的名字，后缀选择供应链管理有限公司之类的，比较新潮现在很流行。仿佛是一种莫名的情结让我们在这里不想求新只想求实，因为我们的经营范围是运输，我们希望客户能够直观的意识到这一点，所以选择了传统的物流有限公司作为我们的后缀。<br/>\n<img alt=\"写在申冷成立三周年，向更高处攀登！\" src=\"/images/xie-zai-shen-leng-cheng-li-san-zhou-nian---xiang-geng-gao-chu-pan-deng-content-1.jpg\">\n</img></p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>申冷物流的经营“哲学”</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t说我们对于经营的思考是哲学性的有点惭愧和羞怯，但是无法用更贴切的词语来形容，所以还请大家见谅，虽然总感觉哲学似乎是虚无缥缈远离实际的，但事实上我们每个人的行为都受到各种哲学思想的支配，他们决定了我们思考的方式、方向、方法，主宰着我们的思维。经营企业也一样，重要的不是选择自己信仰的哲学流派或者思想方向，而是寻找到最适合我们的折中理念，对待这些精神层面的东西，我们应该多些实用主义，不管是马克思还是王阳明，存在主义还是人本主义，应该像邓公所说的那样‘不管黑猫白猫抓住老鼠的就是好猫！\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t我的认为就是，经营企业和学习或者做事一样，依靠两件事，思考和实践，通过思考指导下一步的业务实践，通过实践的反馈修正认知的谬误，从而更切合实际的思考，然后再对未来的战略和策略做出指引，通过这种类似太极的不断反复的知行合一的方法来指引企业的发展。正所谓学而不思则罔，思而不学则殆！思考的动力来自于求知欲和企图心，因为不甘心只是一个粗糙而又渺小的车队，而不断进取。作为企业的经营者最好的心态就是像乔布斯所说的“<span>STAY FOOLISH,STAY HUNGRY</span>！”。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t思想决定思考的方向，思考决定行动的方向，先有正确的方向才会有正确的行为。我们追求用应然的角度去思考问题，即事物应该怎么样而不是现在怎么样，用这种发展着的目光作为指引。如果是客户需求的，如果是申冷追求的，如果是逻辑上成立的，那么就勇敢地尝试。我感觉这种思维方式类似于马斯克所说的第一性原理，顺应事务应有的发展轨迹，顺应趋势，洞察并且行动。马斯克在这种思想的指引下，使<span>spaceX</span>成功实现了火箭的回收多次运输，这也是自然科学在企业经营中的应用，类似的还有热力学的熵增理论等，有种老子道法自然的味道。在这种思想的指引下，我们的发展战略逐步成型，我们仍然将申冷定义为进出口冷运企业，但是不局限在单一的运输方式下，所以我们目前的实际业务重心有三个：进口公路冷箱运输、出口公路冷箱运输以及公铁联运冷箱运输，我们追求成为运输方案的提供者，设计最为合理的运输方案给不同需求的客户，让货物通过更合理的方式运输，用进出口公路运输满足中短途运输需求，用公铁联运满足长途运输需求。<br/>\n<img alt=\"写在申冷成立三周年，向更高处攀登！\" src=\"/images/xie-zai-shen-leng-cheng-li-san-zhou-nian---xiang-geng-gao-chu-pan-deng-content-2.jpg\"/>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>申冷物流的经营理念</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t我们的公司成立的时间还短，仍未形成一个系统的经营体系，但是也有了一些模糊的经营理念。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t关于申冷的经营，我们总的想法就是好好干活，我们相信当我们带给客户更好的运输体验、服务，同时又保持平价，那我们没理由发展不起来。我们一直从这个观念出发去做决策，事实也证明了我们的初衷是对的。申冷物流的发展策略就是以品质求生存、以客户为中心、以职业道德为底线，极度专注的聚焦集装箱冷运，通过集中所有资源在上海港的冷箱运输领域，打出一片天下。这种认知来自于我们中间做的灵希集运平台的项目失利的教训，以及任正非、曹德旺、巴菲特的经验，当然还有艾<span>.</span>里斯和杰克<span>.</span>特劳斯的书中观点，目前为止我们仍认为这是企业经营的真知灼见。我们关于多元化的认识，发生了从不把鸡蛋放到一个篮子里到把鸡蛋放到一个篮子里并看好它的改变，现在我们坚信专业化的力量，并笃行专业化的理念。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t我们希望成为一个优秀的物流公司，用重资产打造一个无可挑剔的服务品质，让其成为我们的竞争优势。本人很喜欢两个字，“拙朴”，正所谓抱朴守拙，用一种长期眼光来经营，用一种投资的心态来经营，不投机，目光长远，追求长期利益而不是短期效益，不将主要精力放在寻找机会上，而是脚踏实地、实事求是的打好根基，反而会走得更为长远和稳健。这是教育、阅读、思考和实践带给我们的价值取向，我越来越认同这种经营的方式，这种理念让我想起投资界的巴菲特，实业界的曹德旺、任正非，他们都是这种理念的践行者。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t我们的价值观和初心是刚性的，正如所说的不忘初心，方得始终，但是我们的组织、服务和管理却是柔性的，我们追求不断地进化、改良和完善，在技术层面的日臻完善才能让我在同质化的行业里挖掘出差异化的服务，构筑我们的竞争壁垒，取得相对优势。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t企业生存的关键在于不断进化，就像物种的进化一样，进化的方向在于发现客户的真实需求，洞察这种需求并且满足这种需求是企业经营的方向，这就是以客户为中心。当然以客户为中心、以奋斗者为本、以价值为纲来自于华为的企业文化，只不过加上了我们自己的理解。我们努力贯彻以客户为中心的价值观，很不容易，但我们会毅然决然的坚持下去。客户的需求总的来看是运输的完善，能放心托付，省心托付。这细化到我们的运输中，就可以被解释为安全、准时和全程制冷，最关键和最困难的地方在于制冷，这是和自己的私欲作斗争，要付出利润，并且这种行为具有很高的隐蔽性，客户无法直接感知，同时在未发生问题的时候也不会过度关心。我们要做的就是在价值观的约束和指引下，保证制冷的品质，哪怕损失一定的利润。这要求我们“慎独”，一般儒家的要求都很难做到，但是一旦认同并且努力去做就会有意想不到的收获。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t从客户的需求出发，进行深刻的思考，我们的经营理念逐渐变得更为清晰，慢慢寻找到了方向。具体表现在内部管理与客户服务上。作为传统行业，我们又用了重资产的发展策略，对于成本的控制就变得异常重要，这要求我们用尽一切办法精益化，随着规模扩大充分挖掘规模化的红利，同时杜绝浪费，这就涉及到了物料成本的降低、人事管理的规范、奖惩机制的设定。我们仍在努力完善和不断迭代，目前来说我们的运输品质远高于同行，同时运营成本还略低于同行车队。对于节省下来的利润我们花在了同驾驶员的分享、信息系统的研发以及硬件设备的更新上，这让我们的驾驶员表现更好，准时率遥遥领先同行们，正如任正非所说的，钱给多了不是人才也变成人才了，想让马儿跑就要给马儿吃草，但是单纯的福利是不行的，必须是奖惩结合，以行为定赏罚才行，只有福利没有监督就会腐败，只有监督没有福利那是剥削，在公司这种平等组织中，尤其是驾驶员短缺的情况下，剥削不可能奏效。我们的新式冷机、行车影像、观见系统等也是由此产生的，我们认为这是正确的，所以还会继续坚持下去。对外来说，我们追求客户的服务满意度，不仅是对于硬性的运输服务的满意还包括对于我们的操作、客服服务的满意，真诚是其中的关键，是行为的出发点。我们追求对客户意见的快速响应，建立“提出<span>-</span>改正<span>-</span>完善”的机制，不断给我们的服务打补丁，有错就改的前提下追求绝不重复犯同样的错误。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t通过三年的发展，我们从一开始的筚路蓝缕到现在的稍有进步，有一些小确幸，但是更多的是焦虑，我们相信任正非所说的，唯有惶者才能生存！重资产带来的重投入使得我们的现金流总是处于紧绷状态，更奇妙的是，一旦现金流宽松，我们又陷入了对于资金利用不充分的担忧中。从<span>2017</span>年<span>3</span>月<span>17</span>日起，申冷以每年<span>40%</span>的速度快速扩张，几乎是在踉跄地冲刺，但是我们乐在其中，一直痛并快乐着。港口冷运的规模并不大，我们的发展空间可能也很有限，我们想在有限的空间里，成为更优秀的存在。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t我们的<span>slogan</span>“安全、准时、全程制冷”来自于我们价值观的指引，同时，面对未来我们又加上了信息化三个字，这是未来物流运输的必然方向，我们也在为之不断努力。理想中的申冷物流应该是一个信息化、自动化、智能化的安全、准时、全程制冷的现代化车队。<br/>\n<img alt=\"写在申冷成立三周年，向更高处攀登！\" src=\"/images/xie-zai-shen-leng-cheng-li-san-zhou-nian---xiang-geng-gao-chu-pan-deng-content-3.png\"/>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>被抄袭的烦恼</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t在第二年，我们就开始被一些同行模仿或者说抄袭。创新很难，因为创新是我们的思考落地实施成功的结果，必然经历思考和实践之间的反复磨合，有较大的试错成本，但是抄袭就很简单，只需要把别人行之有效的创新成果拿来用就好。所以，看到他们对我们的像素级抄袭不免让人生气。当然，他们的抄袭也是浮在表面的，比如公司名称、购车品牌、数量、场地、<span>logo</span>、车身喷绘之类的，后来我们也就慢慢看开了，只要我们坚持内在的价值观和服务精神，只要我们保持思考和学习的能力，那么我们和这些抄袭者就隔着一道鸿沟，距离会以指数级的速度越拉越远，就像雷碧永远无法超越雪碧，山寨终究消失在时间的长河里。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>申冷物流将永不进入货代服务业</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t要再一次提到华为的公司文化，在华为基本法里，有这么一段文字，“为了使华为成为世界一流的设备供应商，我们将永不进入信息服务业。因为只有这样，才能通过无依赖的市场压力传递，使内部机制永远处于激活状态。”这也是我们的坚持，为了申冷能够成为一流的进出口冷运供应商，我们将永不进入货运代理业。首先是因为货代是我们的客户，与客户争利有违我们的职业道德和价值取向，同时也只有通过无依赖的市场压力传递，我们才能把申冷打磨的更为优秀，因为无所依靠所以才能自我完善，才能强大。申冷物流将永不进入货运代理业，既是我们的承诺，也是我们的坚持。同时我们也会严密保护客户信息，做好不同客户商业秘密之间的隔离，绝不向任何客户透露其他客户的任何信息，这是我们作为一个车队的自觉和操守，也是我们生存的基础。对于我们长期合作的同行客户，我们也保证绝不会去抢我们客户的客户，这是我们的坚持，也是我们现在正在做得，我们不仅不会去抢同行客户的客户，我们还要更好的服务他们，让他们的客户更加满意我们的服务，让我们的同行客户和他们的客户合作关系更为紧密，从而贯彻我们以客户为中心的理念。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>申冷物流的信仰</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t我们信仰的是硬桥硬马，所以我们不仅做运输供应商，而且还是最基础的、最笨的全自营运输提供商，这导致了我们的资产重、资金压力大，但是也保证了我们的服务品质，正所谓重剑无锋，我们希望用重资产铸造一个优秀的冷运组织。当然我们也在思考，绝对的运力自营将会导致我们的运力供给的弹性和韧劲不足，我们将会尝试更加合理的运力配置，但是我们将永远以自营为主。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>申冷物流的危与机</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t疫情来势汹汹，对于自营的车队造成的冲击是最大的，我们在这次的波动中受到较大的影响，因为工厂的产量和出口受限，以及原料进口不畅，我们的业务量下降较多，从而出现了短暂的运力过剩。但是，疫情是意外事件，无法预料无法避免，与其烦恼不如思考如何从危中寻机，我们正想尽办法努力降低疫情对我们的影响，坚持过去就是凤凰涅槃。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t我们还有很多不足，我们的缺点还有很多，但是从哲学的意味上来说，正是因为失衡才带来了动力，我们的缺点和问题就是我们的成长空间，如果没有缺点那么也就意味着停滞，意味着死寂。事物具有两面性，我们很多优点都是通过事件驱动来完成的，遇见问题解决问题，建立长效机制我们也就变得更优秀了一点。我们的很多缺点，就是我们的很多机遇点，当能够解决问题、克服困难的时候，危就是机反之亦然。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\n<b>申冷物流的将来，向更高处攀登！</b>\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t未来，我们将继续向华为、顺丰、<span>FedEx</span>等优秀企业学习，通过不断的改良、改进、改革，通过不断的创新、创造和学习来完善自我，我们希望成为冷藏集装箱运输领域以及可能的更大范围的冷运领域里更优秀的存在，希望在申冷物流<span>10</span>岁、<span>20</span>岁的时候，我们能够取得更大的成功。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t三岁的申冷物流还是很弱小，但是我们对于未来有着无限的憧憬和畅想，我们将会努力研究进出口运输行业以及与之休戚相关的国际贸易，从而制定出我们的五年发展计划、十年发展计划。我们喜欢和客户交流和探讨，如果您有合作的需求、想法以及创意，欢迎您和我们联系。我们希望能够尝试更多的运输方式，我们也努力尝试跨地域作业，如宁波舟山港、太仓港等，我们愿意配合客户积极尝试新模式，我们是可以和客户深度沟通与配合的车队，我们希望我们与您的关系就像富士康和苹果公司一样密切合作互相成就，我们追求第一性原理的思考方式，为您设计更为合理的运输方案。我们希望不断迭代和完善的申冷物流能够为您带来更优质的服务和满意的体验，我们期待与每一位客户的每一次合作。\r\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t安全、准时、全程制冷，申冷物流！\n</p>\n<p align=\"left\" class=\"MsoNormal\">\r\n\t <img alt=\"写在申冷成立三周年，向更高处攀登！\" src=\"/images/xie-zai-shen-leng-cheng-li-san-zhou-nian---xiang-geng-gao-chu-pan-deng-content-4.png\"/>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1272"
}