{
  "id": "1277",
  "slug": "yi-ke-hu-wei-zhong-xin---yi-pin-zhi-qiu-sheng-cun",
  "title": "“以客户为中心、以品质求生存”",
  "date": "2020-10-30",
  "views": 2276,
  "description": "劣币驱逐良币\t\t我很久才明白说和做是两件事，说到和做到是两个截然不同的概念。过度承诺以及对于承诺的漠视是大部分没有职业道德和诚信的企业的常见行为，之所以出现这种行为就是因为这些企业把短期利益看得极重，价值观扭曲，并且往往是这个公司的管理层出了问题，导致整个企业的文化从根上发生了异化。但是，这种企业、这种行为一定就会被现在的商业社会所淘汰吗？从长期来看，我个人认为是必然的，从短期来看，不然！很多行",
  "featured_image": "/images/yi-ke-hu-wei-zhong-xin---yi-pin-zhi-qiu-sheng-cun-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>“以客户为中心、以品质求生存”-申冷价值观</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2020/10/30 1:17:25 点击：2276</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p align=\"center\" class=\"MsoNormal\">\n<b>劣币驱逐良币</b>\n</p>\n\n<p class=\"MsoNormal\">\r\n\t我很久才明白说和做是两件事，说到和做到是两个截然不同的概念。过度承诺以及对于承诺的漠视是大部分没有职业道德和诚信的企业的常见行为，之所以出现这种行为就是因为这些企业把短期利益看得极重，价值观扭曲，并且往往是这个公司的管理层出了问题，导致整个企业的文化从根上发生了异化。但是，这种企业、这种行为一定就会被现在的商业社会所淘汰吗？从长期来看，我个人认为是必然的，从短期来看，不然！很多行业由于目前信用评价体系的缺失和不健全，惩罚措施的不到位以及失信信息的传播不够广泛，无法对失信企业产生舆论压力等多重因素影响下，给了这些失信企业生存空间。在没有职业道德的失信企业得不到应有的惩罚时，就会对整个行业从业企业的价值观造成冲击，因为这些失信企业们没有得到应有的惩罚反而获得了不应有的超额回报，意志不坚定的一些企业会模仿这种经营方式，这会进一步导致守信企业的竞争劣势，因为遵守职业道德、诚信经营会导致企业经营的限制条件增多，束手束脚、处处碰壁，久而久之便会造成劣币驱逐良币的行业畸形。想要破局，对企业而言就是坚持和进化，对行业而言，则是要建立良性竞争的市场环境和竞争机制。\r\n</p>\n<p class=\"MsoNormal\">\n<b>我们受影响了吗？</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t我们也在反思我们自己的价值观扭曲了吗？初心违背了吗？我们还在坚持我们的职业道德吗？懈怠了吗？我们有一直做到准时、做到全程制冷吗？我们的企业氛围做到了能者多劳、多劳多得和优胜劣汰吗？\r\n</p>\n<p class=\"MsoNormal\">\n<span>从整体上来看，我们的价值观没变但动摇过，因为当别人用着二手车、破旧发电机以及不制冷少制冷的投机方式仍在持续经营且比起我们更有价格优势、利润更高的时候，我们怀疑自己是不是选择了错误的发展策略，市场和客户能认同我们的服务理念，为优质的服务买单吗？当进口的冷柜</span>90%以上都明确表示不需要制冷的时候，我们还有必要用进口冷机吗？幸运的是，大部分客户认同了我们的理念，和我们形成了紧密的合作关系，这也让我们坚定了我们的发展理念。并且初心就像是镶嵌在企业灵魂中的烙印，很难背离也不应背离，我们不想丢掉初心，我们想要继续用服务来打动客户，我们整个公司的价值取向仍然是坚持真刀真枪真本领的朴素主义，我们要用条件允许下最好的车、最好的发电机、最好的硬件、最好的服务来不断赢得客户，专心研究如何做好集装箱冷运，尽快、尽早的做出规模，从而能早日积攒足够的资源对公司进行彻底的科技化、信息化改造，让申冷更加富有科技含量，用科技化和智能化的手段帮助我们降低成本、帮助我们的客户降低成本，从而构筑更为坚固的竞争壁垒。\r\n</p>\n<p class=\"MsoNormal\">\n<b>目前的实际问题</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t目前，对我们掣肘最大的就是驾驶员的短缺，这是我们最需要尽快解决的难题，因为这影响了我们在准时方面的表现。 \r\n</p>\n<p class=\"MsoNormal\">\n<span>今年由于疫情的冲击，市场的行情变化出乎意料，因为疫情的冲击，在年后到端午节之前，整个集装箱公路运输市场哀鸿一片，行情极为萧条，大部分车队都是驾驶员轮岗、降薪乃至裁员，用这种方式来生存下去，因此导致了驾驶员的分流和流失，后来随着行业复苏和国三车淘汰的双重利好作用下，对于驾驶员和车辆的需求快速上升，瞬间导致了驾驶员极度短缺的现状，一直到现在还没有基本缓解，这对我们也产生了较大的冲击，因为成本限制，我们提高驾驶员待遇的空间有限，在市场劲爆舆论的影响下有些驾驶员离职了，这一方面导致了我们车辆闲置，另一方面也让我们对于余下驾驶员的管理刚性下降，进而影响到了我们的准时率，这个月准时率下降了近</span>3个百分点。我们目前正在通过两种主要方式来解决这一问题，一是尽可能提高驾驶员的待遇；二是想尽一切办法拓宽驾驶员的招聘渠道，缩短培训时间、提高培训效率。目前来看，已经初步缓解了我们驾驶员短缺的现状，我们会继续跟进，争取借此建立一个驾驶员招聘、培训、管理的实用体系，让驾驶员供应充足，恢复管理刚性、不受驾驶员短缺的掣肘，尽一切努力快速恢复和进一步提高我们的准时率。<br/>\n<img alt=\"“以客户为中心、以品质求生存”\" src=\"/images/yi-ke-hu-wei-zhong-xin---yi-pin-zhi-qiu-sheng-cun-content-1.jpg\">\n</img></p>\n<p class=\"MsoNormal\">\n<b>人间正道是沧桑</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>申冷发展动力的唯一来源就是客户，因此我们要想尽一切办法努力提高我们的服务品质，用服务来赢得客户。服务品质的主要内容是安全、准时和制冷，但又不仅仅是安全、准时和制冷，还包括大的客户服务范畴中未提炼出的那些概念。为了达到这个目的，我们一是要明确正确的价值观，克服短视，追求长期利益。二是要制定出更加切合实际、能够起到良好作用的制度文件、并把握好制度的稳定性与灵活性之间的度，不断根据实际情况对制度进行更迭。随着企业的规模逐步扩大，这两方面会越来越重要，我们需要正确的价值观，来让所有的申冷员工有客户服务的意识、有追求服务品质的意识、有提升自我的意识，在那些未经历和未规定的新选择面前，都有着正确的方向感，让正确的价值观牵引着申冷员工不断成长。价值观来自看着很虚的企业文化，企业文化的主体是什么呢？是企业愿景、使命和价值观，对于我们现在的规模和发展阶段而言，我们还没有并且还不应该形成很系统的文化，因为我们没有充足且全面的企业文化素材的积累，我们的自我定位也可能会随着发展而发生变化，所以务虚很重要，但不能过度，我们当下阶段的主要目标还是先树立起正确的价值观，让所有申冷的员工都发自内心的认同和践行。我们现在的价值观很简单，就是在申冷宣传片中总结出的两句话，</span>‘以客户为中心，以品质求生存！’其中以客户为中心的观点还是来自于华为的企业文化，我们深受任正非所言“为客户服务是华为存在的唯一理由”的启发。为客户提供优质的冷运服务，也是申冷存在的唯一理由。商业最有趣的就是，商业的目的是为了赚钱，但以赚钱为目的却往往无法赚钱，正所谓欲速则不达，只有抱着为客户服务的心态，才能赚到钱。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t在未来的发展过程中，我们会不断努力的做好企业文化的建设，做好企业价值观的贯彻，逐步在发展过程中积累足够多的企业文化素材和提炼出我们的清晰愿景、使命和价值观。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t我们要务虚，但不能沉溺于虚无的观念中，不能崇尚清谈，毕竟事情都是做出来的。所以，制度建设和执行极其重要，尤其是对于我们这种偏流程化、重运营的物流行业来说，我们的制度建设仍处于初步阶段，因为我们还在寻找既能契合实际又能达到目的的制度设计，而不是看起来很美、很全面、细致入微的制度。我们之前制定的制度文件存在很多问题，主要的缺陷就是在于偏全、偏理想化而不易执行，而易执行是小公司制度的关键所在，因此我们接下来要改变我们制度过于求细、求全的问题，制定更加贴合实际、易于执行的制度并贯彻的执行下去，以能够达到我们的主要目的为最高要求。将来我们希望能够通过先进的企业文化辅以简洁、实用、合理的企业规章制度，达到为客户提供稳定、高品质、全方位的冷运服务的最终目标。<br/>\n<img alt=\"“以客户为中心、以品质求生存”\" src=\"/images/yi-ke-hu-wei-zhong-xin---yi-pin-zhi-qiu-sheng-cun-content-2.jpg\"/>\n</p>\n<p class=\"MsoNormal\">\n<b>科技引领</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t对于物流行业尤其是集装箱运输行业来说，标准化、流程化、自动化、智能化、信息化与行业未来的发展天然的相吻合，所以申冷的将来，必须成为围绕着成熟流程进行快速、高效、准确运作的高科技物流企业，而科技需要大量的资源投入，所以我们要快速发展、努力发展，投资未来，提高我们的科技程度和科技含量，同时用最合适的管理手段，进行最精益化的运作。这样我们的客户就能享受平价的高品质运输服务，让服务准确、方便、快捷且实惠，这是我们的最高追求。\r\n</p>\n<p class=\"MsoNormal\">\n<b>建立耗散结构、消除怠惰和富贵病</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t俗话说的好，不忘初心，方得始终！随着公司发展、获得的资源和回报变多，便会导致组织机构的臃肿、人心的怠惰，导致富贵病，就像人吃了太多又消化不掉，就会导致肥胖、引发疾病，企业也一样，控制饮食、合理运动，就会让能量转化，变得更加健康和强壮，控制饮食和合理运动从企业的角度来说就是建立一个耗散结构，让企业发展得到的利润和资源不断的投入到新一轮的发展中去，让懈怠的人转岗或者离职，保持团队的饥饿感和进取心，只有这样才能不断的发展、壮大，才能不断的为客户提供越来越优质的运输服务。同时建立远大的目标，由目标和现状之间的巨大落差做压力，驱动企业滚滚向前。长期远大的目标牵引和具体切实的制度约束及先进的价值观指引，这会帮助我们建立起一个优质的冷运企业，让申冷成为优秀的冷运品牌企业。\r\n</p>\n<p class=\"MsoNormal\">\n<b>最后</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t我们将会不断的扩大规模、提高服务质量、谨慎拓宽服务项目和营业范围、高度聚焦在冷运领域，打造冷运品牌，把冷和运做好、做透、做精、做彻底，和客户一起成长，充分吸收客户的建议和意见，争取达到闻过则喜的境界，不断自我批评和反思，戒除怠惰心理，践行诺言，持续为客户提供优质、平价的冷运服务，帮助客户获得事业成功。以客户为中心，以品质求生存的价值理念，将会长期支撑申冷的发展，为申冷提供生生不息的发展动力，为申冷指明发展的方向。\r\n</p>\n<p class=\"MsoNormal\">\n<span><strong>安全、准时、全程制冷</strong></span><strong>---申冷物流<br/>\n<br/>\n<img alt=\"“以客户为中心、以品质求生存”\" src=\"/images/yi-ke-hu-wei-zhong-xin---yi-pin-zhi-qiu-sheng-cun-content-3.jpg\"/><br/>\n</strong>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1277"
}