{
  "id": "1274",
  "slug": "yi-ke-hu-wei-zhong-xin",
  "title": "以客户为中心",
  "date": "2020-5-18",
  "views": 2445,
  "description": "由于新冠疫情的影响，我们今年的发展速度受到了很大的影响，目前仍处于半停顿状态，而这也带给我们自成立以来少有的停顿期，让我们可以对公司的现状、战略进行更多的思考和反省，既然没有机会砍柴就先好好磨刀。\t\t\t\t申冷物流的服务领域聚焦在冷藏集装箱的公路运输行业上，坚持安全、准时、全程制冷的原则，追求低成本的精益化运作，给客户带来平价的优质冷运服务。\t\t\t\t\t\t\t\t我们服务的最高原则和理念就是以客户为",
  "featured_image": "/images/yi-ke-hu-wei-zhong-xin-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>以客户为中心 --- 申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2020/5/18 1:41:45 点击：2445</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\n<p class=\"MsoNormal\">\r\n\t\t由于新冠疫情的影响，我们今年的发展速度受到了很大的影响，目前仍处于半停顿状态，而这也带给我们自成立以来少有的停顿期，让我们可以对公司的现状、战略进行更多的思考和反省，既然没有机会砍柴就先好好磨刀。\r\n\t</p>\n<p class=\"MsoNormal\">\r\n\t\t申冷物流的服务领域聚焦在冷藏集装箱的公路运输行业上，坚持安全、准时、全程制冷的原则，追求低成本的精益化运作，给客户带来平价的优质冷运服务。\r\n\t</p>\n<p class=\"MsoNormal\">\n<img alt=\"以客户为中心\" src=\"/images/yi-ke-hu-wei-zhong-xin-content-1.JPG\">\n</img></p>\n<p class=\"MsoNormal\">\r\n\t\t我们服务的最高原则和理念就是以客户为中心，我们在努力贯彻这种理念，从上到下，从驾驶员、操作、调度到经理，我们都在不断的重复和强调，并通过制度的方式将其得到具体化的贯彻实施，希望从这种角度出发去改造和改良申冷，让客户对于我们的服务感到超出预期的满意。以客户为中心不仅仅是指我们的服务品质满足客户的需求，还意味着我们愿意和客户交流，通力合作探索更多合作方式的可能，比如新业务模式的开拓（如内装、联运等）、服务模式的改进等。我们一切改进的原动力都来自客户需求，所以以客户为中心的理念不断驱动着申冷物流往前发展，是我们的初心和第一推动力。\r\n\t</p>\n<p class=\"MsoNormal\">\r\n\t\t我们不会因为客户业务量的大小而歧视性对待客户，在我们的理念中，每一位客户都值得认真对待。我们追求与客户的互相成就，有建设性的合作，我们欢迎客户对我们的服务提出意见或者建议，不断改变和成长会让我们距离成功更近。\r\n\t</p>\n<p class=\"MsoNormal\">\r\n\t\t我们希望在疫情期间能够进行申冷内部梳理工作，优化我们业务模式的构成、降低成本、提高服务品质。对于运输品质的主要承载者驾驶员群体，我们也想进行调整，筛选认同我们公司服务理念和价值观的驾驶员，我们正在探索建立更为契合的奖惩条例，通过关键服务指标的考核进行驾驶员服务的优化，同时为了保证我们的驾驶员能够适应公司要求、明白公司意图、接受新鲜事物，我们以后可能会对驾驶员的年龄做出限制，使得驾驶员群体的年轻化和思想的开放化。<br/>\n<img alt=\"以客户为中心\" src=\"/images/yi-ke-hu-wei-zhong-xin-content-2.png\"/>\n</p>\n<p class=\"MsoNormal\">\n<span>因为疫情，我们的信息化进程受到了一定程度的影响，逍遥系统的推出会被推迟，但是我们仍将持续在信息化上进行投入，不断提高我们的信息化、自动化和智能化水平，我们追求的目标是客户通过互联网乃至移动互联网的方式进行大部分的业务操作，将申冷的服务通过信息化工具呈现给客户，让客户下单、查看运输详情、对账的全流程实现信息化运作，尤其是查看运输详情，我们理想中的新观见系统就是为此而生，我们希望客户可以清楚的看到运输数据，包括驾驶员信息、车辆信息、位置信息、货物信息和制冷数据等，目前为止我们的硬件已经做好了准备，重点在于后期系统的打造，以及客户需求的驱动。我们想加大与客户的沟通频率和深入程度，更确切的了解到客户需求，只有这样我们才能确保信息化的方向是正确的，是能够解决客户痛点的，而不是我们的主观想象。逍遥系统具有两种作用，一种是近似</span>ERP<span>的企业内部资源管理作用，这有助于我们提高资源的利用效率和精益化运作；另一种是客户服务的作用，即新观见系统，他会内置到我们的逍遥系统中。当然信息化的成本较高，我们需要在业务逐渐恢复以后才有更多的资金供给信息化系统研发，这是我们的长期战略，我们是不会放弃的，我们唯一担心的是客户服务系统偏离客户需求，所以对于这方面我们想要与客户进行更多的交流，从而洞察更多的客户真实需求，将其通过信息系统的方式得到呈现和解决。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>今年，我们的目标是业务增长</span>30%<span>，新增车辆全部配套新型冷机、老式冷机逐步实现替换、提高六桥车占比、国三车清零，同时在业务模式上进行更多的探索，对内进行成本结构优化，努力实现成本不断下降，充分利用规模效益和边际成本递减的红利，我们希望在以客户为中心的核心理念的引领下，贯彻实施安全、准时、全程制冷的承诺，客户的满意是我们的追求，我们希望能与客户共赢，实现共同成长的目标。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t\t冷藏集装箱的进口运输、出口运输、内装以及公铁联运是我们目前的业务范围，我们通过全自营的重资产模式构筑优质、稳定、高可控的服务品质，通过极度聚焦冷藏集装箱公路运输行业不断提高我们的专业性，我们的定位是高品质冷藏集装箱运输车队，如果您有这方面的需求欢迎和我们取得联系。承诺在尚未得到履行之前是苍白的，我们希望能够通过服务来让您相信我们的言行一致。\r\n\t</p>\n<p class=\"MsoNormal\">\n<span>安全、准时、全程制冷</span> --- <span>申冷物流<br/>\n<img alt=\"以客户为中心\" src=\"/images/yi-ke-hu-wei-zhong-xin-content-3.png\"/></span>\n</p>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1274"
}