{
  "id": "1276",
  "slug": "you-hua-guan-li-shui-ping---zuo-hao-zhi-du-jian-she---bu-duan-ti-gao-fu-wu-pin-zhi",
  "title": "优化管理水平、做好制度建设、不断提高服务品质",
  "date": "2020-8-25",
  "views": 2239,
  "description": "无为而治？最近一直纠结一个概念，什么是无为而治？公司要追求无为而治吗？如果说，照浅显的字面意思理解无为而治是不作为、少作为的作壁上观、放任自流的心态，总感觉解释不通，为什么这种消极的心态反而是老子所认为的最理想的治理理念呢？于是百度了一下无为而治的解释：‘“无为”不是无所作为，而是不妄作为。因为不违背客观规律，遵循客观规律而为，所以无所不为，就是什么都可以做，只要你遵循道，遵循客观规律。’这样解",
  "featured_image": "/images/you-hua-guan-li-shui-ping---zuo-hao-zhi-du-jian-she---bu-duan-ti-gao-fu-wu-pin-zhi-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>优化管理水平、做好制度建设、不断提高服务品质 --- 申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2020/8/25 2:03:11 点击：2239</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\n<b><span>无为而治？<br/>\n</span></b>最近一直纠结一个概念，什么是无为而治？公司要追求无为而治吗？如果说，照浅显的字面意思理解无为而治是不作为、少作为的作壁上观、放任自流的心态，总感觉解释不通，为什么这种消极的心态反而是老子所认为的最理想的治理理念呢？于是百度了一下无为而治的解释：‘“无为”不是无所作为，而是不妄作为。因为不违背客观规律，遵循客观规律而为，所以无所不为，就是什么都可以做，只要你遵循道，遵循客观规律。’这样解释的话，便可以说通了，也符合逻辑，即所谓的无为是不妄为，作为要符合客观规律，为所当为。当然，这种要求是很高的，要求我们要分辨什么是应为，什么是不应为，什么是符合规律的，什么又是违反规律的。想要懂得这种道理，必须从实践中上下求索。<br/>\r\n无为而治是另一种意义上的有为而治，我们要通过积极的学习、实践和思考来领悟客观规律、原理和知识，从而获得可以成就事业的知识储备和思维模型，即经验和从经验中提炼的理论、方法论，最终达到知行合一的境界。\r\n</p>\n<p class=\"MsoNormal\">\n<b><span>什么是知行合一？</span><br/>\n</b>知行合一的学理解释我一直没有看懂，在我个人的理解应该就是认知和行为的统一，即我所想可以通过我的行为得到实现，所想与所行高度统一。表现在业务上就是指我们的业务动作和我们的业务思想是统一的，这样才能通过业务思想的指导做出正确的业务动作，正确的业务动作才能带给我们想要的业务结果。业务动作和业务思想就像是人的肢体和大脑的协调，这种协调需要实践来矫正，实践能够告诉我们感觉对应的动作幅度和在客观世界的真实表现。就像是运动员，通过不断的训练，让大脑的预演判断和肢体动作得到精确的对应，从而避免大脑的预演脱离实际，身体的表现差之千里。当大脑知道什么样的动作需要施加什么样的力度、以什么样的姿态展现，指令得到最完美的肢体表现以后，运动员才会成为真正优秀的运动员；企业的管理原理和其相近，只有知道什么样的管理会得到什么的结果、什么样的能力需要什么样的锻炼和培养以后，才能让企业健康发展。一般来说，企业的健康发展就是要有正确的价值观、长远的价值取向、远见的战略、超强的执行力，这些都需要通过管理和制度建设得到逐步实现。<br/>\n<b><span><img alt=\"优化管理水平、做好制度建设、不断提高服务品质\" src=\"/images/you-hua-guan-li-shui-ping---zuo-hao-zhi-du-jian-she---bu-duan-ti-gao-fu-wu-pin-zhi-content-1.jpg\"/></span></b>\n</p>\n<p class=\"MsoNormal\">\n<b><span>申冷关于管理与制度的思考</span><br/>\n</b>申冷物流的定位十分清晰，我们就是专注的聚焦在冷藏集装箱的运输业务上，目标是成为全国性的冷箱运输品牌车队和企业。想要达到这个目标，我们就要首先成为上海最优秀的冷运车队之一。那么，我们如果想要达到这个目标，我们必须要有过硬的服务品质，否则就是舍本逐末。冷运的服务品质就是我们slogan中所说的，安全、准时、全程制冷以及信息化。想要优秀的服务品质，必须有良好的管理，想要有好的管理必须要有完善的制度，用制度去管理。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t管理主要分为人的管理、物的管理和事的管理。制度是管理理念的细化、具体化，和管理是知和行的关系。对于人的管理，从原理上来说想要什么就奖励什么、不想要什么就惩罚什么、想要制度成功执行就不断检查。具体来说就是要建立完善的入职培训、绩效考核、奖惩条例、离职谈话流程、企业文化贯彻、薪酬制度设计等的制度文件，追求员工对工作的认真负责、对企业价值观的认同，热爱工作，积极完成工作任务，降低离职率，提高员工忠诚度，让企业的追求切实通过员工的工作行为得到实现，让企业的利益和员工的利益保持高度一致；物的管理，主要是指车辆、发电机、零配件等车队耗材以及采购方面的管理，让车辆和发电机等工作工具得到良好的照顾，保持良好的工作状态，同时用最低的成本实现上述目标。物料的管理主要就是精细化、精益化、不浪费；事的管理，就是指业务等具体工作的管理，让工作流程化、制度化，从而追求公司的快速反应、高效运转。我们希望能够把这三种管理建立起一个制度框架，用制度把工作流程捋顺、物料管理做细、人事管理做好。我们的终极目的就是想要摸索着逐步建立一种能者多劳、多劳多得、优胜劣汰的制度，追求人尽其力、物尽其用的人力资源和物力资源的充分利用。\r\n</p>\n<p class=\"MsoNormal\">\n<span>制度框架的最佳载体必然是信息化系统，其自动化、智能化、云端化的特点，让制度执行的繁琐程度大大降低，便捷性、精确性大大提高。如物料管理的</span>ERP系统、人力资源管理的HRMS系统、客户关系管理的CRM系统等都是以信息化为载体的高效管理体系，申冷将来也必须建立信息化的制度载体，这个载体就是我们正在打造和寄以厚望的逍遥系统。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t制度建设的最高境界就是搭建一个可以自进化和自运行的制度框架和平台，就像是自然界的日出月升一般自然而然。任正非有过关于制度建设的精彩言论，原文已经记不清了，意思是好的制度就像是江河湖海的水道，建好以后不需要企业的管理者一直关注，他就会顺着沟渠、河道日夜不息的自主流动。所以我们要搭建一个优质的制度框架，设计一个尽可能合理的制度内容，并因客观世界的变化而变化，从而让企业得以日夜不息的高效运作。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t现在的驾驶员短缺现象给我们的人事管理增加了一定的难度，管理的刚性受制于人力短缺的掣肘，我们正在尝试通过模式改良、建立人才储备系统、拓宽招聘渠道、做好招聘改革、创新人才培养模式等方式努力改变这种现状，无论客观情况如何转变，我们都要保证服务品质的稳定和不断提高，在这上面没有妥协的空间和余地，这是我们对客户的承诺也是对自我的要求，这是申冷成立的出发点和初心，我们要做的不是三通一达，而是顺丰；不是山寨机，而是苹果、华为。正所谓不忘初心、方得始终！\r\n</p>\n<p class=\"MsoNormal\">\r\n\t筚路蓝缕，以启山林！\r\n</p>\n<p class=\"MsoNormal\">\r\n\t申冷的追求是高客户满意度、高运输品质、高专业性，所以我们将持续深耕冷箱运输行业，让客户满意我们的服务品质、专业度、高配合度和服务态度，争取早日让申冷成为全国性的冷箱公路运输企业和品牌冷运企业。\r\n</p>\n<p class=\"MsoNormal\">\n<span>安全、准时、全程制冷</span> --- 申冷物流\r\n</p>\n<p class=\"MsoNormal\">\r\n\t <img alt=\"优化管理水平、做好制度建设、不断提高服务品质\" src=\"/images/you-hua-guan-li-shui-ping---zuo-hao-zhi-du-jian-she---bu-duan-ti-gao-fu-wu-pin-zhi-content-2.jpg\"/>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1276"
}