{
  "id": "1281",
  "slug": "yu-ke-hu-zuo-chuan-yue-zhou-qi-de-huo-ban---zuo-jia-zhi-leng-yun-che-dui",
  "title": "与客户做穿越周期的伙伴，做价值冷运车队",
  "date": "2023-8-29",
  "views": 2316,
  "description": "价值投资和均衡化生产与运价的相似性\t据说股票投资有两种风格，一种是投机的，追求短、平、快，短线操作、快速套利；一种是价值投资，追求长期利益，注重企业的内在价值、长期发展和行业的长期走势，与时间做朋友，其中佼佼者如巴菲特、段永平。申冷要做的就是车队届的价值投资者，不进行投机性质的发展，追求有计划、有选择、有定性的发展范式，追求长期利益，寻找趋势，顺应趋势。而冷运的长期趋势一定是品质化运输，品质化运",
  "featured_image": "/images/yu-ke-hu-zuo-chuan-yue-zhou-qi-de-huo-ban---zuo-jia-zhi-leng-yun-che-dui-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>与客户做穿越周期的伙伴，做价值冷运车队-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2023/8/29 17:44:35 点击：2316</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p align=\"justify\" class=\"MsoNormal\">\n<b><br/>\n<br/>\n<br/>\r\n价值投资和均衡化生产与运价的</b><b>相似性</b><b></b>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t据说股票投资有两种风格，一种是投机的，追求短、平、快，短线操作、快速套利；一种是价值投资，追求长期利益，注重企业的内在价值、长期发展和行业的长期走势，与时间做朋友，其中佼佼者如巴菲特、段永平。申冷要做的就是车队届的价值投资者，不进行投机性质的发展，追求有计划、有选择、有定性的发展范式，追求长期利益，寻找趋势，顺应趋势。而冷运的长期趋势一定是品质化运输，品质化运输的内涵就是稳定且高效的运输服务，那么这一切的基础只能是稳定且合理的运输价格。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t日本的精益生产理念中，有一条主要的理念就是追求均衡化生产，什么是均衡化呢？就是从需求端回溯到生产端，把生产需求拉平，形成平稳的生产节奏，从而最大程度的利用生产工具，这和集装箱运输的特性有所类似。集装箱运输绝大部分都是合同物流，都是长期性的运输需求，所以作为工厂或者托运方来说，一个合理的、稳定的运价是有利于运输服务的稳定的，而稳定的运输供应才能够保障运输品质的稳定，从而让货物的流转更加顺畅而安全，让物流成为生产计划的助力而非阻力。所以在疫情期间，运价的几波波动申冷都没有参与，因为虽然市场的供给关系在疫情的影响下短时间内产生了剧烈波动，但是生产要素的价格，如油、驾驶员人力成本、路桥费等都没有大幅变化的前提下（甚至在基础生产要素产生较大波动时，我们也会尽量尝试更多方法来内部解决和消化，不轻易进行价格的调整）我们决定保持价格的稳定，车辆紧缺时，不跟客户要天价，尽量通过合理的车辆调控和运输方案设计来提供更多的运力，在车辆过剩时，也不大打价格战，坚持自己的底线，为客户提供始终稳定的运输品质，我们要与客户做穿越周期的合作伙伴，在疫情等特殊期间，互相支持、彼此帮助。我们坚信只有摒弃投机冲动，有正向的价值观和信仰，才能和客户一起走得更远。<br/>\n<img alt=\"与客户做穿越周期的伙伴，做价值冷运车队\" src=\"/images/yu-ke-hu-zuo-chuan-yue-zhou-qi-de-huo-ban---zuo-jia-zhi-leng-yun-che-dui-content-1.jpg\">\n</img></p>\n<p align=\"justify\" class=\"MsoNormal\">\n<b>供应链就是一条绳</b><b></b>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t车队是货物运输这一链条的重要组成部分，是一条完整供应链的重要一环，和货代、船公司、外贸、工厂等是同一利益链上的有机组成部分，通过疫情期间的一系列市场表现我们更加深刻地意识到这一事实，供应链的环节彼此之间虽然存在利益分配的矛盾，但是总体来说利益是同向的，所以我们更希望的不是超高的运价，而是合理的运价，我们更不希望客户的货物运输出问题，哪怕那会带给申冷一些额外利润，比如箱子退关导致的返程运输等，因为这会增高整个供应链的成本，降低了该供应链的竞争力和产品最终的竞争力，导致了市场最终需求的下降，从而让最终的业务需求量减少，最终整个链条都会遭受损失。我们希望用合理、高效、稳定的运输服务为整个供应链的先进做出贡献，因为业务最终来说其实是各个供应链之间的比拼。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\n<b>价格与价值</b><b></b>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t决定价格的基础是供需关系，供给大于需求则价格会低于其价值，目前的集装箱运输行业，运输价格是低于其实际提供的运输价值的，主要原因就是运力过剩。从短期角度来看，这会有利于货方，但是从追求运输品质和运输服务稳定性以及物流行业发展的角度来说则是弊大于利，这是因为供给决定了价格，在压低合理价格的基础上去谋取利润，唯一的办法就是降低成本，如果价格过低导致企业无法从正当的途径去降低成本或者提高效率来获取利润，那他们就只能偷工减料，从而陷入恶性循环，在集运和冷运领域来说这就会导致运输服务存在质量隐患，货物的运输服务得不到保障。微利或者亏损运营的行业生态，将导致无法投入资源到研发中去，这就无法提高行业的整体水平，从而导致整个行业的发展停滞。当然，现在资本和互联网企业们有了新的想法，通过资本和技术大打价格战，将行业的大部分份额拢归手中，这样就算是亏损也能获得一个不错的估值，但是最终实现垄断的这些企业们并不会将这种情况长期延续下去，因为资本最终的目的是利益，所以这些企业无论是自愿还是被迫都要利用垄断地位来获得更高的利润和更大的话语权，从而将客户置于弱势地位，之前行业的从业者们，面临的将是更残酷的剥削。所以，最终还是保持行业一个健康的利润是最重要的，但是似乎只能通过市场这个无形的手来进行略显残酷的宏观调控，而申冷只希望在自身这个小生态里，保持一个合理的、稳定的运价模式，让申冷和申冷的客户们，保持运输均衡化，客户不用担心运输服务的品质得以全身心投入到生产或各自的工作中去，同时申冷也能获得比较稳定合理的利润回报，得以用来扩大再生产以及为企业所有成员提供一个良好的生存和工作环境，这也可以算是一种领先。<br/>\n<img alt=\"与客户做穿越周期的伙伴，做价值冷运车队\" src=\"/images/yu-ke-hu-zuo-chuan-yue-zhou-qi-de-huo-ban---zuo-jia-zhi-leng-yun-che-dui-content-2.jpg\"/>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\n<b>低成本</b><b>、</b><b>高效率</b><b>、</b><b>平价格</b><b>与信息化、制度化及流程化</b><b></b>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t我们不喜欢微利或者亏损的业务，但是我们也意识到现在的物流市场必须更有效率，保证低成本和低浪费，所以，申冷对自己的要求就是坚持合理的运输价格即平价，追求品质运输前提下的低成本运作，杜绝浪费、提高效率，我们虽然不做价格屠夫但是我们也不允许自己的成本高于市场水平，所以申冷不断追求信息化和管理进步，我们要用管理和技术来降低成本，并且这种降低成本的手段不能以牺牲运输品质为代价。<span>申冷的</span><span>slogan是安全</span>、准时、全程制冷和信息化，我们围绕着这几点已经推出或者即将推出一系列的管理制度，且在实际实施过程中对制度进行不断的调试和改良，为企业的运营搭建起制度的框架，从而保障服务的标准化、流程化和高度稳定，不以人事变动而改变、不过度依赖不稳定的人而是依赖稳定的制度和规则以及高效的信息系统和数据。与此同时，在制度建设更加完善之后，申冷对于信息化的追求要更加追求执行，而非规划，我们现在正在通过第三方系统来搭建出申冷的信息化运营框架，目前已经初步实现了单证业务操作的信息化，下一步就是实现驾驶员一端的信息化，从而将整个申冷物流的业务运作从纸山笔海中搬上系统，从数据中发掘更多减少浪费、提高效率的有效手段，降低这种成本来惠及客户和申冷自身。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t随着申冷规模的扩大，对于管理能力的要求越来越高，所以就需要管理能力提升、进行制度化管理，而非救火队长式的管理方式，只有管理能力同步发展，申冷的发展才有了意义，才能为更多的客户提供更好的服务。申冷规模扩大不能以牺牲服务品质为代价，相反我们的追求是规模扩大的同时品质也要提高，我们要为客户提供的是更加优质的冷运服务和更加有力的支持。制度建设与信息化是申冷发展的两大支柱，我们将会在这两个方向上不断投注资源，为申冷的发展和运输服务的成长打下牢实的基础。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\n<b>提高客户服务水平</b><b>，最终也要将其制度化</b><b></b>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t以客户为中心、以品质求生存，是申冷经营三大理念之一，以客户为中心的基础是做好我们的运输份内事，但不可避免的也会涉及到客户服务的方面。对于客户服务来说，申冷的态度是端正的，虽然初心正，但是申冷仍有很多地方可以改进和改良，我们也会在这个方面进行更多的探索和尝试。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t客户服务的制度化主要表现在两个方面，一个是客户提出问题的方面做出制度化改进，一个是把客户服务的流程进行制度化，保障客户服务程序的高效运作，只有这样，才能真正体现出我们以客户为中心的经营理念，理念得到贯彻才能发挥效用，这也是我们的追求，即知行合一。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t客户服务的至高境界是不需要客户服务，因为业务一直在正常而高效的运转，只有业务运作出了问题才需要客户服务，所以客户服务的最重要之所在是保证业务正常运转不出问题，出了问题的时候能够快速高效的为客户解决问题，并通过制度化改进避免以后再出问题，然后才是要保持积极、热情、真诚、友善的服务态度。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t我们会在接下来对于客户服务做出更多的探索，首先确认客户的重要地位，和客户做朋友，追求和客户形成合作伙伴的关系，重视客户关系的维护，客户不分大小一律用心服务，保持对于客户的敬畏之心，端正服务态度，其次对于客户的反馈必须事事有回声，并且回声要快速准确，其次是迅速联动解决问题，接下来是探索如何建立制度避免类似问题的再次出现，为运输服务打补丁，对于服务中的重大失误给客户造成的困扰和损失要勇于承担责任，有担当，给客户安全感，在勇于承担责任的基础上，承认错误，解决问题，出具书面的情况说明并提供整改措施，尽最大努力争取客户的谅解。并且，整改报告的重中之重在于执行，只有把允诺的整改措施执行下去，达到既定结果才是我们的目的，否则就是欺骗客户和自我欺骗，就像很多人说日本人的作风一样，所有的心思和精力都用在了道歉的礼貌和有礼貌的道歉，而不是改变错误，这是典型的舍本逐末，做表面工作。我们要实事求是不要自欺欺人，最重要的是知错就改的改上。如此才能不忘初心，行稳致远！<br/>\n<img alt=\"与客户做穿越周期的伙伴，做价值冷运车队\" src=\"/images/yu-ke-hu-zuo-chuan-yue-zhou-qi-de-huo-ban---zuo-jia-zhi-leng-yun-che-dui-content-3.jpg\"/>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\n<b>申冷的发展策略</b><b>：</b><b>有序发展</b><b>、</b><b>杜绝盲目</b><b></b>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t申冷的发展策略是用计划的稳定性来面对市场的随机性，我们的发展策略倾向略微激进，因为我们希望尽快达到更大的规模，从而可以更大程度的实现我们的目标，成为全国性的综合冷运运输供应商，为更多的客户提供更好的冷运服务。我们是有计划、有步骤、有节制的在进行发展，每年保持在25%至40%的发展速度，防止浪涌现象的发生，在面临似乎是巨大机会的时候，也不孤注一掷的上车，在市场萎靡的时候也不止步，因为我们相信冷运的长期趋势是向好的，冷运的需求还没充分释放、冷运的品质化要求还没充分满足，所以申冷的发展就不应停止，申冷要以尽量均匀的发展速度不断成长，追求可持续性发展。\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\n<span>申冷要做客户坚实的依靠，构筑一个稳定、高效、流畅的冷箱运输服务体系，为所有申冷客户提供优质服务，与客户做穿越周期和时间的合作伙伴，并通过逐步扩大的规模，为客户提供更加能够抵御市场波动的弹性服务能力，不仅仅做一个</span><span>1.0的刚性车队，更要做一个智能车队，为冷运发展做出自己的微弱贡献。</span>\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t安全、准时、全程制冷、信息化，申冷物流！\r\n</p>\n<p align=\"justify\" class=\"MsoNormal\">\r\n\t <img alt=\"与客户做穿越周期的伙伴，做价值冷运车队\" src=\"/images/yu-ke-hu-zuo-chuan-yue-zhou-qi-de-huo-ban---zuo-jia-zhi-leng-yun-che-dui-content-4.png\"/>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1281"
}