{
  "id": "1279",
  "slug": "zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie",
  "title": "在事与难中精进，2020申冷年终总结",
  "date": "2021-1-17",
  "views": 2274,
  "description": "2020年终于过去了，无论是否相信玄学和命运，还是感觉心中稍稍松了一口气，当然农历新年还没来到，我们还处于鼠年的末端，仍然不敢太过于放松。\t2020年的新冠疫情对于进出口影响极大，对于冷箱进出口的影响更大，现在的零星疫情中大部分也都与进口冷链有关，所以这一年的申冷也是磕磕绊绊，走得甚是艰难。因此这篇年终总结也将是务虚的内容多过务实，2020年的申冷就业务发展而言主要是保持而非开拓、稳中求进已是难",
  "featured_image": "/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-featured.jpg",
  "content_html": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td align=\"center\" height=\"50\"><span>在事与难中精进，2020申冷年终总结-申冷物流原创</span></td>\n</tr>\n<tr>\n<td align=\"center\" class=\"tjxx\" height=\"50\">发布时间：2021/1/17 3:57:02 点击：2274</td>\n</tr>\n<tr>\n<td height=\"500\" style=\"padding-top:20px; font-size:16px; line-height:30px;color:#343434\" valign=\"top\"><p class=\"MsoNormal\">\r\n\t2020年终于过去了，无论是否相信玄学和命运，还是感觉心中稍稍松了一口气，当然农历新年还没来到，我们还处于鼠年的末端，仍然不敢太过于放松。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t2020年的新冠疫情对于进出口影响极大，对于冷箱进出口的影响更大，现在的零星疫情中大部分也都与进口冷链有关，所以这一年的申冷也是磕磕绊绊，走得甚是艰难。因此这篇年终总结也将是务虚的内容多过务实，2020年的申冷就业务发展而言主要是保持而非开拓、稳中求进已是难得。尚未历经千重罪，也没炼就不死心，只不过神经稍稍大条了一些。\r\n</p>\n<p class=\"MsoNormal\">\n<b>言归正传，务实方面，今年申冷取得的进展有：</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t1. <b>新增车辆一部</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t由于疫情的原因，造成今年前半年业务量骤减、后半年驾驶员极度短缺、全年盈利断崖式下跌，所以今年申冷总共只新增了一部车，一部新式冷机。虽然车增加的少，但是在这种条件下申冷还能保持增长，我们感觉尚能接受。\r\n\t</div>\n\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-1.png\">\n</img></div>\n</p>\n<p class=\"MsoNormal\">\r\n\t2. <b>普及货物险</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t为了保护客户利益、也保护申冷的自身利益，增加对抗不可抗力的能力，我们于2020年年末决定为所有客户提供基础货物险，保额为64万/票，和制冷一起成为保护客户货物运输安全的双重保障。不过此款货物险的保障仍不够全面，所以我们会继续寻找更为合适且全面的货物保险，并尽早进行购买，早日获得更加全面的保障。\r\n\t</div>\n<span>\n\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-2.png\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t3. <b>加装固定制冷插头</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t今年由于疫情、台风以及军事演习等多种因素导致大量箱子进港延误，对于长期不开港的能选择暂落，但是对于临时不开港需要等待的情况我们就不得不在此期间原地制冷，这时发电机和固定充电桩相比成本高、效率低、最严重的是噪声大，不适合长时间制冷，因此我们在自有场地加装了5个制冷插头，可以满足大部分情况下的等待制冷，从而保证制冷不断链。\r\n\t</div>\n<span>\n\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-3.jpg\"/>      <img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-4.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t4. <b>所有车辆安装驻车空调</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t为了保障驾驶员的夏季休息，从而行车更为安全，我们在2020年夏天给所有的车都加装了海尔的驻车空调。只有保障了驾驶员的休息质量，才能保证人身安全、货物安全和车辆安全，让驾驶员们休息好，是安全的基础所在。\r\n\t</div>\n<span>\n\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-5.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t5. <b>拍摄了企业宣传片</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t为了更好的让客户了解申冷，看到申冷的工作状态，向外界展示更为真实鲜活的申冷，所以今年我们拍摄制作了申冷的企业宣传片，虽然画面、剪辑和配乐仍稍显粗糙和稚嫩，但是呈现出的效果和表达出的理念，基本达到了我们的要求。我们希望用视频这种更为形象的方式降低客户与我们之间的陌生感，让申冷对于客户而言变得更加生动而具体，就像是身边的朋友一样熟悉且值得信赖。在此也欢迎没看过我们企业宣传片的朋友们来看一下，看看我们的车、我们的发电机和我们的运输过程。\r\n\t</div>\n\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-6.png\"/>\n</div>\n</p>\n<p class=\"MsoNormal\">\r\n\t6. <b>进一步提高了管理制度的可行性</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t制度的难点不在于制定、不在于辞藻、不在于逻辑的缜密，而在于执行，或者说不在于单纯的制定，而在于制定出能够执行、且起到制定目的的制度，并可以不断务实改进，但又不违背制定制度初心的制度。今年在许多问题的解决过程中，增强了我们对于制度的落地执行和不断迭代方面的理解，让我们从实践中学习到了如何制定出可以实际运用的优良制度，而不是停留在书面上的静态制度，如我们今年新制定的准时考核制度、制冷要求公示制度等。\r\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t准时考核制度现在是每日进行考核公布与每月的准时奖金紧密联系，实践来看提高了我们的准时率，并且降低了驾驶员流动对于准时方面的影响。接下来，我们会吸收准时考核制度的成功经验，对安全、制冷、服务态度、车辆维修、保养、检查等方面也进行相应制度的制定与完善，并在最终将制度融合，打造出申冷的规范化运营体系。我们的最终目标是努力打造出切实好用的制度框架，让业务得以高效、流畅、低失误的运作，并且在制度框架稳定以后进行信息化改造。\r\n\t</div>\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-7.png\"/>\n</div>\n</p>\n<p class=\"MsoNormal\">\r\n\t7. <b>组织管理人员学习、提高自我</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t在疫情中，我们也没有停止学习和思考，甚至我们在进行更多的学习与思考。通过广泛阅读、深入讨论、发散思考等多种方式来提高管理人员理论知识水平，同时在解决问题的过程中锤炼我们的意志和实践能力。只有兼具理论和实践才能，既有业务能力又有远大格局的人才才能支撑申冷的发展和壮大，申冷不要纸上谈兵的赵括也不要固步自封的井底蛙，要的是永远都拥有强烈好奇心和求知欲并且积极行动的人，只有这种人才能知行合一，才能带领申冷走得更远。不断超越，追求卓越，这就是申冷的使命，不甘平庸必须成为申冷的性格底色。\r\n\t</div>\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-8.jpg\"/>\n</div>\n</p>\n<p class=\"MsoNormal\">\n<b>务虚方面，今年我们的思考和感想有：</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t2020年注定不是一个硕果累累的年份，申冷在这一年也没有太多的进步或者成绩可以说，所有可能会暴露的问题全部都暴露出来了，比如年初的疫情导致的现金流紧张、年中一直贯穿到年底的驾驶员短缺问题、驾驶员流动性大带来的服务品质不稳定的情况、车辆规模上升之后的安全隐患、设备维护的准确性不足、量化管理能力的严重缺乏、管理人员能力的脱节、场地承载达到上限等等，这些都不断的暴露出来，不断的被我们通过各种方式想办法解决。今年超低速增长的申冷，却变得更加坚韧。\r\n</p>\n<p class=\"MsoNormal\">\n<b>不抛弃、不放弃</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>今年最考验我们的不是资金紧张、盈利下滑、业务萎缩、驾驶员短缺这些问题本身，而是这些问题给我们造成的巨大心理压力。如何在面临如山呼海啸一般袭来的各种挫折中定心凝神，在内心无限煎熬之下保持冷静与理性，就像</span><span>‘如入火聚，得清凉门’一样困难。从危机中寻找可能会有的机遇，最难的不是思考能力，而是抗压能力，这些难在心性上，难在摆脱负面情绪的持续性干扰，难在在问题频发的前提下依然有心气积极的投入到工作中并乐观的看待问题。我们做得很吃力，因为压力、问题在不断的挤压和考验着我们的抗压能力和情绪承受上限，庆幸的是终于熬过来了，并且我们有信心将来也能继续熬过去。</span>\n</p>\n<p class=\"MsoNormal\">\n<span>回头来看，其实问题确实就是一种机遇，但它也确实是难题，关键就是怎么才能保持乐观，因为只有用乐观积极的角度来看待问题的时候才能看到机遇，就像悟空传中所说的</span><span>“悟了，脚下便是灵山；不悟，千里万里也是枉然”，你用悲观的角度看它，那它就是问题、是难关、是挫折、是悲惨的境遇、是恶劣的后果，关键就在于这种时候怎么才能用积极、乐观、充满希望的心情来对待问题，只有从这种角度去观察，才能看到机遇、才能从中间发掘出机遇来，只是当身处于问题中时，情绪往往会与理性展开激烈对抗，理性与感性的拉扯往往让人在情绪的痛苦中偏离正确的航向，这一切都难在一个“心”上，心定了，一切才能迎刃而解。一切都在于至暗时刻的选择和坚持，一念花开、一念花落。<br/>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b>不变的是永远在改变</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>勇于变革、勇于不循常理、常例，这很重要，你不能期待用冷兵器打败枪炮，所以过去的东西在不断的被淘汰，想要未来发展就要敢于改变、拥抱变化，正所谓</span><span>“天变不足畏、祖宗不足法、人言不足恤”，没有这种胸怀的企业不可能取得突破性的成就，未来企业需要的既有延续性创新又有破坏性创新，想做颠覆者的小企业，需要的更多的是破坏性创新和不服从的意志。</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t当然，事物往往是辩证的，新事物脱胎于旧事物，所以某些规律性的东西是不变的、是具有延续性的，同时变革的步调和速度也是有讲究的，一味求新、求变便脱离了变革的本质，其本质是因势而变，因为客观需求的产生推动改变，这种变代表了先进生产力，而不是把改变当做噱头、概念和乌托邦式的空想来本末倒置。恰到好处的改变，是顺应趋势的迎合市场、是适时适度的领先，正所谓领先半步是先进，领先三步是先烈，就是这个道理。对于商业来说，考验的就是如何适度领先，如何把握未来和现在之间的距离和接近的速度，如何看到趋势发展的态势和进度，如何让产品与服务成为受大众欢迎的新一代产品，而不是曲高和寡或者落后于时代。变革的关键是客户而不是技术，客户决定产品，而不是技术决定产品，这种度的把握的能力才是决定一个企业是优秀企业还是平庸企业或者先烈企业的关键所在。\r\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t我们正在努力，去寻找这种商业感觉，这就是申冷把信息化放到企业发展主要目标之一、在内部把品质化不断重复的原因所在。我们清楚且深刻的意识到物流未来的关键是科技，未来必然由高度发达的科技来引领物流行业的运营，但是究竟以怎样的速度、方式过渡到未来，具体呈现出什么样的态势我们还不知道，但我们在一直积极的寻找答案；我们知道只有优质的服务才能长久赢得客户的信赖和托付，所以只有努力摆脱毫无意义的恶性价格战的泥沼，才有动力和资源投入到企业的品质化升级中，因此我们一直在看似自我满足式的提升申冷全方位的服务能力和服务品质，为的就是成为品牌车队、品质车队。我们今年把观见系统注销了，因为其无法满足客户需求，也没有承载我们的信息化要求的能力，但是我们没有放弃，我们准备在车队规模进一步扩大后，自主研发理念更为契合、技术更为先进的逍遥系统，同时，我们还会不断改进，不断自我扬弃，不断追求更加卓越的服务品质，一往无前。\r\n\t</div>\n\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-9.jpg\"/>\n</div>\n</p>\n<p class=\"MsoNormal\">\n<b>以柔御刚，企业文化的作用</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t今年我们也深刻的意识到企业文化的重要性，使命、愿景、价值观的实际价值。这些柔性的东西，不像车子、发电机、充电插头一样，能够客观的感知到、能够摸得到看得着，但是就是这些东西区分出了好企业和坏企业，因为没有企业特有文化的企业往往在职业道德上有所欠缺，这里的企业文化不一定是成文的或者显性的，但一定在不断发挥着作用，而没有道德追求的企业往往没有成为伟大企业的基础，因为他们在诱惑面前总会投机，在客户和自身利益之间抉择时，总会选择自己的利益，总是会为了小利益而丢掉大利益，为了近期利益而丢掉长期利益。所以，端正的价值观和良好的职业道德是企业行稳致远的关键所在，正是它们让企业不会犯毁灭性的根本错误、原则错误。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t知道一件事和真正的信仰一件事，所带来的力量以及可能造成的改变是截然不同的，真正的企业文化意味着员工们的信仰统一、企业所有成员们的意识统一、有一个共有的、正向的意识形态。企业文化催生了信仰、信仰巩固了企业文化，它们是互相成就的关系。信仰只有通过实际业务行为的坚持才能得到贯彻、体现与实现，最深刻的东西体现在行为上，体现在取舍中。申冷的目的是塑造冷运品牌，而品牌需要企业文化的支撑。那么品牌的意义是什么呢？是客户的普遍信赖，只有对的起客户的信赖，申冷才有打造出品牌的可能性，只有重视长期利益，才有发展的方向感和动力，才能不小富即安。只有发自内心的认同才能起到效果，发自内心的约束才是约束。这就是我们对未来申冷企业文化的期许，我们希望申冷能够越来越严格的遵循高标准的职业道德，不断的自我反省和自我驱动。\r\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t申冷正在逐渐形成自己的文化，逐步提炼出自己的使命、愿景和价值观，我们的slogan是“安全、准时、全程制冷”，我们的理念是“用全自营的重资产模式打造优质、稳定高可控的冷藏集装箱运输品质；用高度聚焦冷藏集装箱运输行业的方式不断提高我们的专业程度；用以客户为中心、以品质求生存的核心理念，指引申冷成长为冷运品牌车队。”，但是我们还没形成系统化的企业文化，不过我们也不急于一时，因为快速提炼出来的使命、愿景、价值观，不是真正的使命、愿景、价值观，那是虚浮的、散漫的、面子工程的，而我们需要的是真正的能够支撑申冷发展和塑造申冷特殊气质与灵魂的文化内涵与终极信仰，能为我们在面临选择、抉择时，提供最为深刻依据的精神依靠，能把以客户为中心、以品质求生存这些理念深入到每一位申冷员工心中的文化指引。\r\n\t</div>\n<span>\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-10.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\n<b>2021年随着疫情逐步得到控制，多重限制因素逐步得到缓解，申冷依然将努力争取快速发展，对此我们有以下规划：</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t1. <b>运力规模进一步扩大，发电机更新持续推进</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t目前的规模对于我们来说远远不足，申冷的目标是成为冷运品牌企业，占据绝对性的市场份额，从而可以通过规模化实现更低成本的优质运输服务和科技升级。因此，2021年我们的首要目标仍然是增加运力，不断提高我们的运力规模，同时，保持直营模式，打造品质化冷运，对于旧式冷机继续进行汰换，尽早实现冷机的彻底换代，为制冷质量提供更多保障。\r\n\t</div>\n<span>\n\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-11.jpg\"/>\n</div>\n</span>\n</p>\n<p class=\"MsoNormal\">\r\n\t2. <b>所有车辆加装行车影像</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t行车影像对于集装箱卡车的行车安全有着较大的帮助价值，因此明年我们将推进所有车辆的安全升级，全部加装货车专用行车影像，保障行车安全。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t3. <b>管理制度进一步更新与改良，让制度更加全面、实用、好用</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t申冷会对制度进行永不停止的持续改良，并且不排除偶尔对制度进行大的变革以适应业务的客观需求，与此同时，申冷未来的管理要进行技术化改进、要更加量化与信息化，充分利用科技来提升管理水平，与时俱进。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t申冷制度建设的终极目标是建立一个高效、实用的业务运行框架，遵循规律指引建立起优秀的制度体系。制度建设的最高境界就是搭建一个可以自进化和自运行的制度框架和平台，就像是自然界的日出月升一般自然而然。任正非有过关于制度建设的精彩言论，原文已经记不清了，意思是好的制度就像是江河湖海的水道，建好以后不需要企业的管理者一直关注，他就会顺着沟渠、河道日夜不息的自主流动。所以我们要搭建一个优质的制度框架，设计一个尽可能合理的制度内容，并因客观世界的变化而变化，从而让企业得以日夜不息的高效运作。我们希望申冷将来的制度可以导人向善，打造出人尽其力、物尽其用、能者多劳、多劳多得、优胜劣汰的工作导向，为优质运输服务建立起有力的制度基础，从而能持续为客户提供稳定、可靠、放心的冷运服务。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t4. <b>做好人力储备、建立快速培训体系</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t今年的驾驶员短缺给我们的业务带来了巨大影响，个别车辆停摆近半年，为了解决这个问题并且将来避免再次受到这个问题的困扰，我们决定展开常态化招聘，做好驾驶员人才的储备工作，避免管理刚度和业务开展受驾驶员短缺的过度掣肘。同时，建立起快速培训体系，让新驾驶员快速上手，保证服务品质的高度稳定。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t5. <b>投入研发逍遥系统</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t业务上正轨以后，我们将会重启逍遥系统的开发工作，这将会是一个长期工程，所以我们不会急于追求成效，逍遥系统将会作为承载制度的信息化框架与基础设施来使用，实现申冷运营的信息化。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t6. <b>在聚焦冷运的前提下，进行更多的业务探索</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t对于冷箱运输的异地市场开拓、公铁联运、进口运输、国内干线运输、内装业务等领域，我们将会加大开拓力度，提高其在申冷业务中的占比，均衡全面的发展冷运服务范围，我们欢迎有相关需求的客户共同探讨，我们期待与每一位客户进行沟通和交流，碰撞出更多关于商业模式的思考。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t7. <b>管理人员学习、考核与价值观培训</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t约束行为靠制度，也要靠文化和理念，归根结底是靠思想的信仰，尤其是在管理人员中。因此明年我们将寻求系统化的管理人员培训体系，从而不断提升管理人员的知识水平、道德水平、业务水平和可拓展性，让申冷的管理者们首先有信仰、有道德，让申冷得以从上到下的整体贯彻执行以客户为中心的经营理念，从理念到实践充分遵循企业价值观的指引，不做两面派，不阳奉阴违。追求闻过则喜、知错就改、知错速改、错不再犯，用错误来完善申冷的各方面表现，借问题之假修服务之真。\r\n</p>\n<p class=\"MsoNormal\">\r\n\t8. <b>提高纪律性和执行力</b><b></b>\n</p>\n<p class=\"MsoNormal\">\n<span>真正优秀的物流企业要具有军队的气质，追求</span><span>‘其疾如风、其徐如林、不动如山、动若雷震’的境界，无论企业规模变得多大、组织变得多复杂都能如臂使指。只有有了严格的纪律性、快速的反应能力、超强的执行力才具备把事情快速做好、做对的能力，才能成为一个更加优秀的物流企业，就目前的申冷而言任重而道远，所以我们要不断提高管理水平、制度化建设能力，从而可以更加紧密贴合客户需求，建立起快速反应机制，快速修正错误、调整方向。</span>\n</p>\n<p class=\"MsoNormal\">\n<b>最后</b><b></b>\n</p>\n<p class=\"MsoNormal\">\r\n\t我们希望将来每一位申冷的客户都能安心、放心、省心的把业务托付给我们，每一位申冷的员工都能以申冷而感到自豪，我们还希望申冷的服务全程都贯彻我们安全、准时、全程制冷的服务承诺，并且能够拥有更加科技化、信息化的企业形态。我们将为此不懈努力。\r\n</p>\n<p class=\"MsoNormal\">\n<div>\r\n\t\t筚路蓝缕、以启山林。与君共勉！\r\n\t</div>\n<div>\n<img alt=\"在事与难中精进，2020申冷年终总结\" src=\"/images/zai-shi-yu-nan-zhong-jing-jin--2020-shen-leng-nian-zhong-zong-jie-content-12.jpg\"/>\n</div>\n</p></td>\n</tr>\n</table>",
  "original_url": "/show.asp?id=1279"
}